{"decks":
    [
		{id: "stagriddles",
	spec:
		["waystagbefore_1",
	"waystagbefore_2",
	"waystagbefore_3",
	"waystagbefore_4",
	"waystagbefore_5"
	],
defaultcard: "fleeting",
resetonexhaustion:false,
comments: "but this should only be drawn from once."
	},
	
	
			{id: "mansus_wood",
	spec:
		["influencemoth",
		"fragmentsecrethistories",
		"rumour"],
		drawmessages:{influencemoth:"'In the midst of the journey of our life, I found myself in a dark wood without paths. It is difficult to express how wild, harsh and impenetrable that wood was...' I don't recall exactly what occurred, last night, in the beating black between the trunks of the trees, where winged things moved beneath my hands. But now this morning my brain fizzes with fragments: IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR -'",
		fragmentsecrethistories:"I walked in the Wood last night, and the scissors worked in the distance and the furred things crammed my mouth and swarmed my ears, and I felt the old urge to drop to wolf-fours and nose among the roots. But I remembered that I walk upright by day and I know fire and steel and words, and at last I found where the Velvet had concealed a secret on tree-bark beneath moss. I read it then with the tips of my fingers, and I think now that I could write it in full.",
		rumour:"'While I was returning to the depths, one appeared, in front of my eyes, whose mouth was sealed. When I saw them, in the great emptiness, I cried out...' I think that last night I met another soul in the Wood. I will never recall exactly what we said, one to another, but I think that we will recognise each other in the waking world.",
		},
resetonexhaustion:true
	},
		
				{id: "mansus_wood1",
	spec:
		["influencegrail",
		"vitality",
		"fragmentsecrethistoriesb",
		"rumour"],
				drawmessages:{influencegrail:"The Well in the Wood is never dry, but it is never clear. One night it might heave with crawling roots; on another, it will pulse with bright moss. On nights of the full moon its waters are choked with the fat dappled bodies of moths. Last night, I saw it brimming with dark and viscous blood. Gelatinous shreds drifted on its surface; clots of Grail-matter.",
		vitality:"The Well in the Wood is sacred to the Grail, the Hour that hungers, and to the Velvet, the Hour that guards secrets... tonight as I approached, it heaved with the Velvet's moss, struggling waves of deep and vibrant green, pulsing again and again from its throat. It surged around my calves, rose to my thighs, and this morning I still feel the Velvet's breath, strong within me.",
		fragmentsecrethistoriesb:"The Velvet is strong at the Well in the Wood, and the Velvet is the Hour that keeps secrets; but now and then she lets a little secret fall, like a crumb at a feast. Last night I found a moss-clad rock written all around with the secrets of another history. I might give thanks to the Velvet, but it will be wiser not to draw her attention.",
		rumour:"So many things rise from the Well in the Wood. Last night it was aswarm with wormy roots. The trees clustered and whispered. Perhaps they were welcoming the influx. I found a sleeping soul ensnared in the roots, and I helped them struggle free. When they wake, they will recall my face, as I do theirs."},
		
resetonexhaustion:true

	},
	
				{id: "mansus_wood2",
	spec:
		["influenceknock",
		"influenceheart",
		"fragmentsecrethistoriesb",
		"rumour"],
				drawmessages:{influenceknock:"Last night I came in the Wood to the high jagged rock called the Temple of the Wheel. Its flank, patched with black lichen and eye-signs, opened like a mouth beneath my hands, and I walked in the whispering space within. The Gods-who-were-stone, the first of the Hours, are almost all gone now, but here their voices remain: Wheel, Flint, Tide, the others without names.",
				influenceheart:"In the Wood beyond the walls of the Mansus, a jagged rock rears like the petrified remnants of a dancing giant. I trailed my hand along its flank, over the eye-signs and lichen and the crude graffiti of the lesser Wood-powers, and I felt the thrumming of the Wheel which has passed. It has passed, but something continues.",
				fragmentsecrethistoriesb:"In my sleep I came to the high jagged rock which is still called the Temple of the Wheel, though the Hour called Wheel is long extinct. Another hand had scratched a secret in the black lantern on its flank. I burned that secret into my memory to preserve for waking, before the Velvet came out of the velvet Wood-depths and erased it. The Velvet is jealous of her secrets.",
				rumour:"I came to the Temple of the Wheel, that high and jagged rock, that memorial to dead gods. Those who take their own lives sometimes first cast themselves from its peak in dream. I found another sleeping soul, scratching the sign of the eye into the lichen at its peak. I do not recall what passed between us, but I will recognise their face in the waking world."},
		
resetonexhaustion:true
	},
			{id: "mansus_whitedoor",
	spec:
		["influencewinterc",
		"fragmentsecrethistoriesb",
		"restlessness"],	
				drawmessages:{influencewinterc:"Last night the White Door was bright as a mirror, bright as fresh snow, bright as the migraine moon. I remember its brightness, but I remember its chill the most. I laid my cheek against it. I still feel the ache of its cold in my skull.",
		fragmentsecrethistoriesb:"Many of the Dead enter the Mansus through the White Door. They wander its corridors in silence until they are lost. Some embrace each other, some devour each other, some force their way into the dreams of the living. A few record their memories on the Mansus-stone where it is soft. They scratch it with their nails, you see. Last night I read one of those memories. ",
		restlessness:"Some Dead are lost in the Wood, some rise higher, but many - so many - pass the White Door into the House, and become silent forever. Last night they thronged the entrance. Our mouths were healed wounds. Their eyes roamed my skin. Their hands sought my warmth, but my touch burnt, and they drew back. Their urgency infected me."},
		
resetonexhaustion:true
	},
	{id: "mansus_whitedoor1",
	spec:
		["influenceknockc",
		"fragmentsecrethistoriesc",
		"glimmering",
		"erudition",
		"fascination",
		"favour"
		],
				drawmessages:{influenceknockc:"Last night, in the great Pavilion above the grey sprawl of the Bounds, a woman who once called herself Teresa Galmier sat on gilt-fringed cushions, and offered me a horn cup of dream-wine. 'The wine is imaginary,' she explained, 'but the cup is not. To navigate the Mansus one must understand the distinction. Perhaps one day you'll join me on the Pilgrimage, or I'll join you. So here, let us share a secret -' and her breath tickled my ear.",
				fragmentsecrethistoriesc:"Last night I visited the Lodge of the Sage Knight. My hostess manifested as an elegant woman with fashionably short hair and dark glasses. 'No,' she admits, 'I don't need them any more, any more than I need eyes. Allow me my sentimentalities. But you've come for knowledge, I expect? Here is a story I heard in my Kerisham days. You are welcome to it. Only remember me, if you come to make the Pilgrimage.'",
				glimmering:"I recall my dream. This was the Lodge of blue silk, flapping in the winds of the Bounds at the Mansus' edge, and here was its mistress, who welcomed me as she welcomes all travellers. 'Company is nice,' she confided, 'but I still miss my Christopher. Ten years! Ten years, and not enough. But we could not have been Long together - not without touching each other. And you know what occurs when a man-Long lies with a Long woman. Or perhaps you don't. I hope you don't. I won't tell you, just in case. I will give you a tiny gift.'",
				erudition:"In last night's dream, I was in the Lodge of the Sage Knight, behind the White Door - it is difficult to remember exactly how I came there - and the mistress of the place, the woman with the dark glasses, was nodding as if I had asked her a difficult question. Of course I hadn't. I lost my speech when I passed the White Door. 'How is it that I can speak?' she said to me. 'I didn't come here through the White Door. I'm not proud of what I did to come here. So let me tell you about something else.'",
				fascination:"Last night in the billowing blue of the Lodge of the Sage Knight, I sat on velvet cushions and watched two Dead contend with shining swords. 'They came with the place,' said the woman who rules here now, the one who once called herself Galmier. 'I was not the Sage Knight, if that's what you're wondering! He went higher in the Mansus, long before I came here.' My attention has drifted. The swords sparkle like falling water; the Dead move like dancers.",
				favour:"Last night I dreamt of a blue silk pavilion overlooking the cloudy labyrinth of the Bounds. I listened to the mistress of the place speak of other visitors. 'The Suppression Bureau come here, did you know that? I think they hope to recruit me as an ally.' She snorts derisively. 'After what they tried to do to Christopher? But their folly is your fortune. I will tell you something that may help you, if the Bureau ever troubles you."},
		
resetonexhaustion:true
	},
				{id: "mansus_whitedoor2",
	spec:
	["influencelanternc",
	"glimmering",
	"influenceheartc",
	"fragmentsecrethistoriesc"],
			drawmessages:{influencelanternc:"'The invisible arts,'  Christopher Illopoly is said to have remarked, 'are as profitable as macramé, as ethical as tobacco-smuggling, and in general as beneficial as roulette. Still, there is always the Orchard of Lights.' And indeed, the Orchard, with its glowing fruit and its peaceful mists, is a place to be yearned for. Last night I walked there in the peaceful hours of the deep night. Even after waking, I still carry with me a little of the glory of the old Sun.",
	glimmering:"The Sun-in-Splendour, the Hour who once ruled the Mansus, was known to walk in the Orchard, before his terrible division. Sometimes his remnants walk here still - sometimes I see the chilly radiance of the Meniscate through the trees, or the chillier radiance of the Sun-in-Rags. Were they to come upon me, it might be my end, but to see them in the distance is a gift of insight.",
	influenceheartc:"The Hours have been called unmerciful, but they permit sleepers, sometimes, to walk in the Orchard of Lights, where each fruit glows like a sunset, where the roots of the trees are shaped for peaceful rest, where the mist soothes the heart. I was there last night, and the taste of the fruit lingers, sharp and sweet as the passage of spring to summer.",
	fragmentsecrethistoriesc:"Last night I walked in the Orchard of Lights. I plucked the fruit (which is always ripe) and consumed it in two bites (the taste is not to be forgotten). As I licked the glowing juices from my fingers, I saw a message carved in the bark of the tree. When I woke, I recorded that message - all I could remember - in my diary."},
		
resetonexhaustion:true
	},

				{id: "mansus_stagdoor",
	spec:
		["influenceknocke",
		"fragmentsecrethistoriesc",
		"influenceforgec"],
		drawmessages:{influenceknocke:"In sleep, I ran my fingers along the ridged edges of the Stag Door's scars. 'Our company it was that shattered it,' Ghirbi says suddenly. 'Before the Gods-who-were-flesh, the Mansus was forbidden to mortals. We were the first Know.' He begins again to weep his molten tears. 'I wish that we had not. I wish I had died in the world....' I have forgotten what else he said. But I remember the shape of the fissures in the Stag Door, and for all of today, doors will fear my touch.",
		fragmentsecrethistoriesc:"Last night, Ghirbi was talkative. He spoke in his siege-engine voice of the histories he'd overheard in the waking world. I listened, until his stories tailed off again into weeping.",
		influenceforgec:"Ghirbi was weeping again. I scooped up his molten tears in my cupped palm. In the dream, my skin peeled and blistered, but only in the dream."},
		
resetonexhaustion:true
	},
				{id: "mansus_stagdoor1",
	spec:
	["influenceedgee",
	"influencegrailc",
	"influencewintere"],
			drawmessages:{influenceedgee:"Of the place my dreams took me last night, this has been written: 'The ascent is glass. The walls are knives. Each step is blood.' I did not climb far. The pain was too great. When I woke, that pain remained with me - a pain I could employ to occult purposes, if I hurry.",
	influencegrailc:"The Ascent of Knives is called the Sharp Stair, and the Mother of Mirrors, and the Feast of the Grail. If one is to look beneath the stair, as I did last night in my dreams, one understands that last name. It draws a tithe of blood from the feet of those who ascend. Empousai - some shaped like men, many shaped like women - wait beneath the glass of the stairs to satisfy their hunger. I did not approach; I made no sound; I only observed.",
	influencewintere:"I visited the Ascent of Knives last night, that harshest of roads through the House. It has been sacred to the Meniscate and the Sun-in-Rags since the Intercalate, when the true Sun was divided. When I woke, my room was freezing. The chill of it had cracked the window-glass."},
		
resetonexhaustion:true
	},
{id: "mansus_stagdoor2",
	spec:
		["fascination",
		"fragmentsecrethistoriesd",
		"eruditionplus"],
	drawmessages:{fascination:"I dreamt of the Mansus behind the White Door, of the great space above the Orchard, the space that overlooks the Bounds, the space where the Vagabond once painted her River. Painted ships passed upon the Painted River. I met the painted eyes of a painted captain. She saluted, and the motion was like the layered movement of clouds. The sail of the ship was amber and the captain's eyes the green of new barley and the river, aquamarine. Now that I'm awake, I see those colours still.",
				fragmentsecrethistoriesd:"There is a great chamber in the Mansus through which a Painted River flows. The Vagabond, it is claimed, painted it from memory in the years before she left the House. Certainly there are histories concealed in its design. I traced them with my hand last night. There were fragments of aquamarine paint beneath my nails, flecks of gold leaf, when I was done.",
				eruditionplus:"The Painted River runs from a great chamber near the White Door, far through the Mansus, to its far edge where it enters a painted delta of far cloud. I voyaged half its length last night with a stern-faced captain beneath a rust-red sail. As the clouds rose before us, the sailors raised a yearning shanty, and close-hauled the sails to best use the painted wind. And all the while the captain and I discoursed on the secrets of the House of the Sun...."},
		
resetonexhaustion:true
	},
	
					{id: "mansus_spiderdoor",
	spec:
		["influencegraile",
		"influencehearte",
		"fragmentsecrethistoriesd",
		"favour"],
				drawmessages:{influencegraile:"The THIRST of the Spider's Door is second only to that of the Grail, or perhaps it's even the same thing. I passed it last night, but I penetrated no further into the Mansus. I spent an hour last night in a dream of its gullet, and this morning I am afire with avid appetites.",
				influencehearte:"Last night I roamed the clustered organs of the Spider's Door. I found a node of particular vitality - all that remains of someone brave, or someone betrayed. While the THIRST of the Spider's Door was yet quiet, I brought it home in a fold of my soul.",
		fragmentsecrethistoriesd:"The War of the Roads extended into the Mansus. In the corridors behind the Spider's Door, the mason-witch who styled himself Hubris Glamore has chronicled its skirmishes, in miles of lines of obsessive, branching memorial-script in the Mansus' dream-stone. Last night I traced it, reading of the campaigns of the Children of the Leashed Flame, the valiant defence of the Knot Sisterhood, the alliance with the Vagabond, the furious quarrels of the Grail and the Forge...",
		favour:"Last night behind the Spider's Door, I found an agent of order who had strayed into an unwise dream. The things that walk the Silken Sands, that greyness in which the Door is set, have an especial taste for policemen. He screamed until I freed him, but I did not free him until he had told me something useful..."},
		
resetonexhaustion:true
	},
				{id: "mansus_spiderdoor1",
	spec:
	["influenceforgeg",
		"fragmentsecrethistoriese",
		"ingredientforgef",
		"influencelanterne"],
			drawmessages:{influenceforgeg:"Last night in the Mansus I visited the Malleary, from whose engines and avenues one does not emerge unchanged. I watched the processes of sunset and I entered the amber joy and the white joy and the blue joy and I was subjected to the enlightenments of calcination and the Forge of Days touched me with her burnished fingers and I rise from my bed with the utter knowledge that all nights, all nights, all nights must end.",
		fragmentsecrethistoriese:"Last night in the Mansus I visited the Malleary, from whose hammers and crucibles one does not emerge unchanged, and for nine beats my heart ceased while it entered the fires of the Forge, and the passions of the Forge entered into it. I woke with the dawn, and its poor divided colours inspire memories of the Forge's passion for the Sun, of the Vagabond's curse, of the Grail's deep longing... so many half-memories.",
		ingredientforgef:"Last night in the Mansus I visited the Malleary, from whose fires one does not emerge unchanged. The Forge's light fell upon me and my heart boiled and when I woke my blood burnt within me so that I had to shed it in a cup before it overwhelmed me
and lo, ten drops of it were not blood, exactly, unless it be the Blood of the Sun. Perhaps I found the cup and the blood is not mine. The Forge sears memory.",
		influencelanterne:"Last night in the Mansus I visited the Malleary, from whose impulses and rotations one does not emerge unchanged. There are many radiances there, from the fires and the Forge and her Names and her instruments, but one radiance lingers behind them all like a fading music: the last light of the Sun-in-Splendour, shed in the moments of his Division, here where the Forge is strongest. Now that I have awoken, I see that radiance still. "},
		
resetonexhaustion:true
	},
{id: "mansus_spiderdoor2",
	spec:
		["influenceknockg",
	"influencelanterne",
	"influencewintere",
	"influencemothe",
	"fragmentsecrethistoriesc",
	"fascination"],
				drawmessages:{influenceknockg:"Last night I came to the Concursum, the crossroads of the Mansus, which has been called the Chamber of Ways. From here the Hours may pass to any place in the Mansus. Here the Horned-Axe spoke to me in her voice that is older than any living thing, and she said: there is a Door that will open for a little while. This is its time, and here is another division.",
	influencelanterne:"Last night I came to the Concursum, the core of the Mansus, which has been called the Chamber of Revelations, whose mirrors are endless and whose paths all-encompassing. From here the Hours can see all that transpires in the Mansus. I saw the Watchman's light in the blue distance of the place, like a sun beneath the sea.",
	influencemothe:"Last night I came to the Concursum, the Mansus-heart, which has been called the Chamber of Choices, where every path one does not take is a stillborn future. In the sea-sky blue of the Chamber's Light I saw the Sister-and-Witch pass, their four hands weaving two paths to one. I woke with my passions contorted to a knot. There's something I must do; there's always something I must do.",
	influencewintere:"Last night I came to the Concursum, the place at which all the Mansus corridors end, which has been called the Chamber of Conclusions. Here the Hours meet in striving or execution or resignation. In the evening sapphire of the Chamber's light I saw the Sun-in-Rags pass with his shattered crown and his silent retinue, and this morning I woke shivering.",
	fragmentsecrethistoriesc:"Last night I came to the Concursum, the Mansus-meridian, which has been called the Chamber of Histories. I spoke there with an adept long dead. She told me of her flight through the House, these dozen decades and more, of the ways in which the dead survive outside the Hours and recall the unsanctioned histories, and this morning I recall the ending of one of her stories.",
	fascination:"Last night I came to the Concursum, the space at the centre of the Mansus, which has been called the Chamber of Mirrors. From here the Hours may pass to any place in the Mansus. I saw the Meniscate rise in the cobalt glory of the Chamber's light, dancer-lithe, moon-bright, and she reflected my face in her own and this morning that is all I can see."},
		
resetonexhaustion:true
	},
							{id: "mansus_peacockdoor",
	spec:
		["scholarvak",
		"fragmentsecrethistoriese",
		"influencelanterng",
		"fascination"],
				drawmessages:{scholarvak:"Last night I opened the Peacock Door, and afterwards it spoke to me. 'I am Vak,' it boasted, 'both the tongue and the Goddess. I am the only entrance into secret light. I was worshipped before you upright apes, and I will be still when all of you are ugly ash. Listen, and I will prove it.' I woke with my mouth full of words. ",
		fragmentsecrethistoriese:"Last night I opened the Peacock Door, and beyond it in the bright spaces of the House I met a pilgrim-adept. 'I am almost ready,' they said, 'to pass to the summit of the House, to prepare for the final ascent. Perhaps you'll join me. I will need allies, to fight for my place. Here is a story to help you rise.'",
		influencelanterng:"Last night I satisfied the Peacock Door, and my action drew the attention of a certain Hour. In the golden spaces of the Mansus beyond I heard the Flowermaker's promise, and his promise is this: he cannot harm me, and he cannot find me, but if I will only come to him he will satisfy my desire as I satisfied the Peacock Door's. In earnest of this promise, my eyes have been opened, and this morning I see glory."},
		
resetonexhaustion:true
	},
				{id: "mansus_peacockdoor1",
	spec:
	["influencegrailg",
	"ingredientgraild",
	"fragmentsecrethistoriesf",
	"favour",
	"fascination"],
			drawmessages:{influencegrailg:"When one dreams of the Red Church, one hears the voices of the Grail's Names, the Thirstlies and the Ivories and the Lovelies and the rest. 'Not all the empousai are women,' they might be heard to say. 'The hungers of women run no deeper than the hungers of men. But a mother is never far from her child at its birth, and that is not always true of a father. Come closer, and we will show you what we mean.'",
	ingredientgraild:"When I visited the Red Church last night, they told me, between their clawings and their caresses, that the Flowermaker had visited but lately, with his Nectar and his promise. I woke twined in sodden sheets, with the Amaranthine Nectar brimming in my hand. I captured what I could of it - only a few drops, but it will be enough.",
	fragmentsecrethistoriesf:"I saw the Red Church again last night, with its pews of bone, the stained glass in shades of ruby, the golden altar that beats like a heart. That night the Names of the Grail gathered to speak of those Long who've sworn off the pleasures of the bedchamber - save between man and man, or woman and woman. 'They still pay the tribute of delight,' an Ivory said. 'They do not bear fruit,' a Lovely said. 'If Forge and Sun had only joined -' a Thirstly lamented. Then they fell to gossiping of the Long of the House of Lethe, and their deeds in the desert. I remember it still.",
	favour:"Each of the stained glass windows of the Red Church is devoted to a distinct appetite, and the scenes they show are from life. Last night, in one of the uglier windows, I saw the appetites a certain public figure satisfied in private. I know he won't want this information made public. Perhaps he'll show me some consideration.",
	fascination:"Last night I visited the Red Church, where the Grail conducts its feasts. The light through the stained glass windows was all the spectra of red and the Names of the Grail laboured to birth a new desire which had until today no name at all. I am sticky with the memory of it, and this morning everything I see is tinted ruby."},
		
resetonexhaustion:true
	},
{id: "mansus_peacockdoor2",
	spec:
		["influencewinterg",
		"fragmentsecrethistoriesf",
		"dread",
		],
				drawmessages:{influencewinterg:"Last night I visited the Worm Museum, which is both within the Mansus (for security) and without (for safety). The Hours have charged the Colonel with its defence, and even the Lionsmith does not challenge him here. Winter is the chiefest aspect of this place. The Worms thrive where things end, but they can also be ended, and they must, if the Mansus is to endure. This morning, the chilly certainty of the Colonel's hand still lies on my shoulder.",
		fragmentsecrethistoriesf:"Size in the Mansus is negotiable, and so last night in the Worm Museum I saw one of the Worms who took Vienna, caged next to a Worm taken from the soul of a child. In dreams they are more visible than waking, smooth and dark as jewels. The walls bear stories of the First and Second Worm Wars. The Third is too recent to have passed into the Histories.",
		dread:"I dreamt last night of the Worm Museum. The Hours have set wards about it and warnings before it, but they have left it open to mortal adepts who can prove themselves by reaching it. Perhaps they hope to inspire revulsion against the things that bred in the corpse of the Sun. Those things are here still, always dying, never dead. They came from Nowhere, the warnings say, and if they complete their work, the Mansus will be Nowhere, one day."},
		
resetonexhaustion:true
	},
	
	
	
	]
}