{
    "endings": [
        {
            "id": "obscurityvictorya",
            "label": "Тихая жизнь",
            "description": "<i>...так и было сделано. Мне удалось избавиться ото всех считальцев на своём пути. Больше мне не доводилось их встречать. Но нельзя было рисковать — они снова могли напасть на мой след. Поэтому мне приходилось всё время переезжать... пока не нашлось место здесь, на другом конце света. Тут очень даже неплохо. Но я скучаю по Парижу. И мне становится скучно. Это опасно, я знаю. Поэтому я хочу профинансировать какую-нибудь экспедицию, отправиться на юг. Хочу узнать правдивы ли слухи из Грютвикена о той штуке и том, что она делает со снегом.</i>\n\n\n- «Интервью с невидимкой», Хобарт, Тасмания, декабрь 1926 г.",
            "image": "vaultfloating1",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA"
        },
        {
            "id": "obscurityvictoryb",
            "label": "Комфорт и безопасность",
            "description": " 1. ОПЛАТА ЗА НЕДЕЛЮ ВПЕРЁД. РАССРОЧКУ НЕ ДАЁМ. БЕЗ ДЕТЕЙ.\n2: ДЛЯ ТЕХ, КТО БОИТСЯ ПРЕСЛЕДОВАНИЯ, ПРЕДЛАГАЕМ УСЛУГИ УБЕЖИЩА ЗА ОТДЕЛЬНУЮ ПЛАТУ. УЩЕРБ, НАНЕСЁННЫЙ СОБСТВЕННОСТИ ИЛИ ПЕРСОНАЛУ ОТЕЛЯ, ОПЛАЧИВАЕТСЯ ПРЕСЛЕДУЕМЫМ ПОСТОЯЛЬЦЕМ\n3: ПРЕСЛЕДУЕМЫЕ ПОСТОЯЛЬЦЫ ДОЛЖНЫ РАСКРЫТЬ ИНФОРМАЦИЮ СОТРУДНИКАМ ОТЕЛЯ И ОПЛАТИТЬ УСЛУГУ УБЕЖИЩА. ПРИ СОКРЫТИИ ИНФОРМАЦИИ ИЛИ ОТКАЗЕ ОТ ОПЛАТЫ ИЗДЕРЖЕК ОТЕЛЬ ОСТАВЛЯЕТ ЗА СОБОЙ ПРАВО СВЯЗАТЬСЯ С ВАШИМИ ПРЕСЛЕДОВАТЕЛЯМИ\n4. РОЖДЕСТВЕНСКИЙ УЖИН ВКЛЮЧАЕТ В СЕБЯ РАГУ С БЕЛЫМ ВИНОМ И МОЖЖЕВЕЛЬНИКОМ ПО-СТРАСБУРГСКИ. ДРУГИЕ ВАРИАНТЫ НЕ РАССМАТРИВАЮТСЯ\n5. НИКАКИХ СЧИТАЛЬЦЕВ, ИСКЛЮЧЕНИЯ НЕ ДЕЛАЮТСЯ.\n\n- Заметка, «Милые кости», Бранкрюг, декабрь 3 г.",
            "image": "vaultshiresdefault",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB"
        },
        {
            "id": "obscurityvictoryc",
            "label": "Жизнь с особым наслаждением",
            "description": "<i>«Деньги — это ещё не всё. Мне доводилось быть и бедным, и богатым, и теперь я понимаю: богатым быть лучше. У меня достаточно денег, чтобы обеспечить себе защиту от своего Врага, если он найдёт меня под новым именем. Адептам тоже нужно есть, как и простым людям. И это пройдёт. В свою бытность считальцем мне удалось понять одно: не важно, сколько ещё лет впереди, они всё равно закончатся. И теперь, когда никто в меня не стреляет, когда в моём доме есть целый бальный зал для рождественской ёлки, я думаю, это и есть счастливый конец. Если не это, то что тогда?»</i>\n\n- Личный дневник, «Дом бархата», декабрь 1927 г.",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC"
        },
        {
            "id": "obscurityvictoryafoeslain",
            "label": "Только лучшее",
            "description": "<i>«Если вам и правда некуда девать деньги, могу вам предложить кое к кому обратиться. Ему ещё меньше века, но его послужной список впечатляет. Это Дюффур, главарь считальцев. Два лабита и скаптодон. Король Горнила. Поэтому его величество сейчас хандрит в Обители, если вам интересно. А вы помните Хокобальда из Поксинда? Со времён Кузни? Когда он был летейцем? Он тоже был нашим другом. У нас есть только предварительное подтверждение того, что Хокобальд исчез. Но от него не было вестей уже три месяца, а вы знаете, он редко молчал так долго. И всё это... лишь за год. Так что, если вы хотите лучшего, то это моя рекомендация. Я бы не стал колебаться. Это востребовано».</i>\n\n- «Рождественская ярмарка», расшифровка, Вена, декабрь 1926 г.",
            "image": "generichq",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA_FOESLAIN"
        },
        {
            "id": "obscurityvictorybfoeslain",
            "label": "Цюрих, Германия, 1926 г.",
            "description": "<i>Дорогой Перси,\n\nПрошло немало времени, а благодарности от меня за дело Дюффура так и не было Так вот, спасибо тебе. Твоя помощь избавила меня от проблем. С тех пор у меня всё хорошо, но признаюсь честно, становится немного скучно. Постоянного жилья у меня нет — старые привычки — но, думаю, ты знаешь, что помимо другой недвижимости у меня есть дом в Цюрихе. Там я отмечаю Рождество. Хотелось побыть как все для разнообразия. Насладиться огоньками гирлянд и глинтвейном.Но вчера ко мне наведался незваный гость. Ли из Бюро. Она предложила мне работу. Глупая идея, о чём сразу Ли и было сказано. Но я не могу перестать думать об этом.\n\nПерси, хотелось бы узнать, это твоих рук дело?</i>",
            "image": "finehouse",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB_FOESLAIN"
        },
        {
            "id": "obscurityvictorycfoeslain",
            "label": "Жизнь с особым наслаждением",
            "description": "<i>«Мой Враг ошибся, решив следовать за мной. Теперь у меня есть все годы, что удалось забрать, и сейчас осталось только решить, что делать. Можно было бы вернуться и захватить территории Врага. Целью всей моей борьбы было освобождение от этого. Если мне станет скучно, я могу выбрать для войны кого-то другого. Или снова отправиться в путешествие. Мир огромен, и не каждое его место запечатлено на карте. Или же я могу остаться здесь, ещё немного полюбоваться закатом и прикончить бутылочку. Или нет. Нужно только решить».</i>\n\n- Личный дневник, «Дом бархата», декабрь 1927 г.",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC_FOESLAIN"
        },
        {
            "id": "foecaughtup",
            "label": "Счёт",
            "description": "<i>«...наконец-то я с радостью могу доложить, что война считальцев в Европе окончена. Дюффур, которого вы можете помнить по делу в Ортуккьо, похоже, повздорил со своим протеже, и предприятие его, как вы и ожидали, закончилось. Это если говорить о Дюффуре. Местные власти передали нам останки его протеже, от него мало что осталось. Это даже трупом назвать нельзя — скорее, сувенир. Но я всё же отправила их вам в Цюрих. Пусть это будет подарком на Рождество».</i>\n\n- Конни Ли, неформальный отчёт в региональном офисе Бюро Умолчания, декабрь 1926 г.",
            "image": "madrugad",
            "flavour": "melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_FOECAUGHTUP"
        },
        {
            "id": "ascensioncolonel",
            "label": "Бесконечная вражда",
            "description": "<i>«Это долг, и это отрада. Многое приходится терпеть и выносить, но такова жизнь солдата, а шрамы — они закаляют. Мой Враг и я, мы становимся сильнее с каждым днём. Возможно, когда-нибудь он будет достаточно силён, чтобы убить меня, или наоборот. И это будет для нас обоих конец. Я думаю, я буду об этом сожалеть. Если набраться терпения и выдержки, даже ненависть становится чем-то обыденным. Так что наша маленькая война продолжается, и она, будто искра в сухой траве, разжигает другие, более масштабные войны. О чём-то приходится жалеть, но я знаю, что Совражество — это двигатель мира. Для меня честь быть частью этого бесконечного процесса. Что тут сказать, мне нравится быть бессмертным. С Рождеством!»</i>\n\n«Интервью с невидимкой», Гибралтар, декабрь 1926 г.",
            "image": "colonel",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_COLONEL"
        },
        {
            "id": "ascensionlionsmith",
            "label": "Бесконечная вражда",
            "description": "<i>«Знай я, что быть диадой Грани так весело, мои попытки учинить неприятности начались бы намного раньше. Конечно, иногда это больно, но это битва. А жизнь без битвы — это смерть. На мне никогда не остаётся шрамов. куда бы мы с моим Врагом ни пошли, за нами следует война, и с каждым днём мы становимся сильнее. И это потрясающе. Когда-нибудь он может убить меня. Или я его. Но тогда мы оба будем мертвы. Иногда я думаю об этом. Я всё ещё ненавижу его, это пламя мне знакомо, и оно меня греет. И это значит, что я желаю своему Врагу смерти, пусть я и умру вместе с ним. Но если это случится, крови будет много, под мостом — в первую очередь».</i>\n\n«Интервью с невидимкой», Бусайя, Месопотамия, декабрь 1926 г.",
            "image": "lionsmith",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_LIONSMITH"
        },
        {
            "id": "ascensionwolf",
            "label": "Бесконечная вражда",
            "description": "<i>«Совражество — это огонь. Он греет, а потом обжигает. Так и мы с моим Врагом греем мир. Когда-нибудь и он вспыхнет. Но наш огонь — блуждающий. Мы поджигаем не одно место. И мы не одни: по миру блуждают и другие огни. А ещё пламя может распространиться, особенно если на его пути будет что-то горючее. Мир — наше горючее. Однажды, раньше, чем можно подумать, весь мир снова будет в огне. И наконец, главная функция огня. Все, кто жарил мясо, знает: на огне выделяются соки. Так что, когда пламя пылает, Волк и блуждающие огни пируют. У меня уже слюнки потекли».</i>\n\n«Интервью с невидимкой», Каунас, Литва, декабрь 1926 г.",
            "image": "wolfdivided",
            "flavour": "grand",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_WOLF"
        },
        {
            "id": "victoryvelvet",
            "label": "Родство",
            "description": "<i>«Мои усилия не прошли даром, как подтвердил мне пришедший в канун Рождества гость. Хотелось бы конечно, чтобы это было не 2 часа ночи. Помнится, во времена моей молодости такого не было случалось.\n\nВизитёр утверждает, что был считальцем в банде Дюффура ещё в двадцать пятом году. Они заплатили Морген, и она пустила их через Врата Вершины. (Тереза была права, как всегда. Ах если бы мы нашли Морген в тридцать втором.) Посетитель говорит, что он есть кровь земли, то есть потомок Антея, то есть, потомок Кремня и Колеса. Гость говорит, что колесо в Доме Луны всё ещё вертится, и родство означает, что они будут Именем, когда Колесо вернётся.\n\nДумаю, я даже могу в это поверить. Ходят слухи, Дюффур тоже был антейцем, так что всё сходится. А может, он и правда отец Терезы. Но если колесо всё ещё вертится… Нужно кое о чём подумать. В конце концов, каждый, кто изучает историю, знает: что внутри, то и снаружи. Так или иначе».</i>\n\n- Кристофер Иллополи, «Закатные дневники», декабрь 1973 г.",
            "image": "velvet",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_VELVET"
        }
    ]
}