{
    "endings": [
        {
            "id": "majorforgevictory",
            "label": "РАССВЕТ",
            "description": "Дикая Дверь — старая рана, которую непросто вскрыть, и всё же она открывается. Ею пользовались даже Боги-из-Камня, а сколько прошло через неё до них? Наш мастер проходит через Дверь и Врата и становится Именем Кузни, а в рядах Вечных освобождается место. Это не для меня. Я Нигде. Нигде освещено светильниками из чёрного нефрита. Нигде мы слышим голоса пророков. Нигде очень холодно. Но возможность стать ещё мертвее есть всегда.\n[Поздравляем со значительной победой. Даже малой победы достигает примерно один из двадцати игроков, и ещё меньше заходит так далеко. Мы с Янусом приветствуем вас.]",
            "image": "madrugad",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORFORGEVICTORY"
        },
        {
            "id": "majorgrailvictory",
            "label": "СВЕРШИВШИЙСЯ ПИР",
            "description": "Моё тело стало центром пышного торжества и, растворившись в нём, познало радость. Моё Наслаждение навеки поселилось в покоях Чаши, как они того заслуживают, а я буду жить нигде, ибо именно там нашла меня Светлая Яблоня. Она взяла крупицы того, что от меня осталось, окружила их заботой и покоем и собрала меня заново в своих корзинах изобилия. Она обещает, что настанет день, когда она станет Ведьмой и я вновь увижу мир изнутри неё. \n[Поздравляем со значительной победой. Даже малой победы достигает примерно один из двадцати игроков, и ещё меньше заходит так далеко. Мы с Янусом приветствуем вас.]",
            "image": "flowermaker",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORGRAILVICTORY"
        },
        {
            "id": "majorlanternvictory",
            "label": "В ТРЕТЬЕМ ПОЛОЖЕНИИ",
            "description": "Слава — это вопрос, и мы со Свидетелями ответили на него утвердительно, ибо нашли топливо для нашего Зарева. Теперь Зарево — свет в руке Дозорного, Слава его велика, и все мы — воск и яичная скорлупа. Но тайное паломничество Свечницы объединит нас, одного за другим, в образ того, кто наблюдает, но не действует. Наше время минуло, а её ещё не наступило, но, думаю, скоро она придёт к нам с предложением. \n[Поздравляем со значительной победой. Даже малой победы достигает примерно один из двадцати игроков, и ещё меньше заходит так далеко. Мы с Янусом приветствуем вас.]",
            "image": "vagabond",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORLANTERNVICTORY"
        },
        {
            "id": "minorforgevictory",
            "label": "Сожжение сердца",
            "description": "Я задержусь в верхних залах Обители, затем вернусь через Трёхстворчатые Врата, и мои шаги поднимут облако пепла. Моё тело гладко и неразрушимо, как мрамор, огонь Кузни всё ещё горит во мне. Я несу Силу Формы. Я не состарюсь. Возможно, я восстану. Быть может, однажды, я поднимусь ещё выше.\n[Поздравляем с обычной победой Силы. Вы побороли игру и поставили её на колени. Есть и другие пути.]",
            "image": "forgeofdays",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORFORGEVICTORY"
        },
        {
            "id": "minorgrailvictory",
            "label": "Пир истинного рождения",
            "description": "Я задержусь в верхних залах Обители, затем вернусь через Трёхстворчатые Врата и сорву с себя липкое рубище старой плоти. Моё новое тело гладко снаружи и красно изнутри, как сладкий плод. Мои конечности прочны, как тросы. Мои чувства остры, как ножи. Я не состарюсь. Я пройду по миру в служении Чаше, я буду пировать и расти. Возможно, я восстану. Быть может, однажды, я поднимусь ещё выше.\n\n[Поздравляем с обычной победой Силы. Вы побороли игру и поставили её на колени. Есть и другие пути.]",
            "image": "redgrail",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORGRAILVICTORY"
        },
        {
            "id": "minorlanternvictory",
            "label": "Вторжение",
            "description": "Трёхстворчатые Врата позади, теперь я в верхних залах Обители. Слава очень близка здесь. Она сочится сквозь ткань Дома, распространяя свет. Мне удалось проскользнуть за спиной Дозорного; я знаю, как его тень лежит на Камне. Иногда я слышу, как Часы обсуждают друг с другом пути, по которым пойдёт мир. Я не буду жить. Я не умру. Быть может, однажды я поднимусь ещё выше.\n[Поздравляем с обычной победой Просветления. Вы побороли игру и поставили её на колени. Есть и другие пути.]",
            "image": "doorintheeye",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORLANTERNVICTORY"
        },
        {
            "id": "minorheartvictory",
            "label": "ЖИЗНЬ БЕЗ КОНЦА",
            "description": "Боль слабеет, а с нею и мой голос, но теперь за меня говорит моё сердце. Если взвесить его на весах Времени, положив на другую чашу перо, оно выдержит проверку. В своем последнем облике я пройду через Трёхстворчатые Врата, и стук моего сердца вольётся в хор Громового Ритма. Наш такт — это такт Часов, а Часы обещали, что мы переживём этот мир. Я буду кружить по Обители вечно, и в вечности обрету постоянство. \n[Поздравляем с обычной победой в вариации «Преображение: Перо». Вы побороли игру и поставили её на колени. Есть и другие пути.] ",
            "image": "thunderskin",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORHEARTVICTORY"
        },
        {
            "id": "minormothvictory",
            "label": "КРЫЛАТЫЕ СОЗДАНИЯ",
            "description": "Хитиновый Крест вымер, как додо и драконы. Остались одни только люди. Но крылья мои раскрываются, кожа моя обрастает чешуёй, а фасеточные глаза сверкают антрацитовой чернотой. Мне не суждено пройти через Трёхстворчатые Врата; даже смерть не смогла меня убить. Мы останемся в темноте, где нас никто не увидит, до тех пор, пока не признаем величие Славы. Мы летим на огонь. Крест вымышлен; преображение реально.\n[Поздравляем с обычной победой в вариации «Преображение: Чешуя». Вы побороли игру и поставили её на колени. Есть и другие пути.] ",
            "image": "moth",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY"
        },
        {
            "id": "minormeniscatevictory",
            "label": "В ДОМЕ ЛУНЫ",
            "description": "Моё тело находилось в равновесии — в слишком идеальном равновесии — в равновесии между преображением и вечностью, и Мениската обратила на меня своё внимание. Она пропустила меня через Врата-на-Вершине в Дом Луны, на теневую сторону Обители. Здесь пусто и недвижно, но одно Колесо вращается до сих пор. Я не из Вечных — я лишь отражение — но иногда я бываю отражением Ведьмы, а иногда — Сестры, и, когда Солнце переродится, Мениската вернёт меня домой. То, что внутри, — извне; то, что извне, — внутри. Вовеки.\n[Поздравляем с победой в вариации «Преображение: Равновесие». Вы открыли тайну. Есть и другие пути.] ",
            "image": "meniscate",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMENISCATEVICTORY"
        },
        {
            "id": "minorforgevictorywithrisen",
            "label": "СОЖЖЕНИЕ СЕРДЦА",
            "description": "Я задержусь в верхних залах Обители, затем вернусь через Трёхстворчатые Врата, и мои шаги поднимут облако пепла. Моё тело гладко и неразрушимо, как мрамор, огонь Кузни всё ещё горит во мне. Я несу Силу Формы... и кое-что ещё. Мёртвую плоть моей любви пожрало пламя, и теперь она всегда будет частью меня, как олово, укрепляющее бронзу. Мы не состаримся. Возможно, мы восстанем. Быть может, однажды мы поднимемся ещё выше.\n[Поздравляем с разновидностью победы Силы. Вы побороли игру и поставили её на колени. Есть и другие пути.] ",
            "image": "forgeofdays",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORFORGEVICTORY_WITHRISEN"
        },
        {
            "id": "minorgrailvictorywithrisen",
            "label": "ПИР ИСТИННОГО РОЖДЕНИЯ",
            "description": "Я задержусь в верхних залах Обители, затем вернусь через Трёхстворчатые Врата и сорву с себя липкое рубище старой плоти. Моё новое тело гладко снаружи и красно изнутри, как сладкий плод. Мои конечности прочны, как тросы. Мои чувства остры, как ножи. Я не состарюсь. Я пройду по миру в служении Чаше, я буду пировать и расти, и моя мёртвая любовь будет пировать рядом со мной, пока не переродится во что-то новое. Возможно, мы восстанем. Быть может, однажды мы поднимемся ещё выше.\n[Поздравляем с разновидностью победы Чувственности. Вы побороли игру и поставили её на колени. Есть и другие пути.] ",
            "image": "redgrail",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORGRAILVICTORY_WITHRISEN"
        },
        {
            "id": "minorlanternvictorywithrisen",
            "label": "ВТОРЖЕНИЕ",
            "description": "Трёхстворчатые Врата позади, теперь я в верхних залах Обители. Я не буду жить, но я не умру. Моя мёртвая любовь следует за мной тенью, а в священном сердце этого света тени особенно глубоки. Слава очень близка здесь. Она сочится сквозь ткань Дома, распространяя свет. Однажды — возможно, это случится скоро — Паломничество завершится, и Дозорный позволит семи душам вознестись выше. Час, известный как Скиталица, станет первым. Быть может, мы присоединимся к ней.\n[Поздравляем с разновидностью победы Просветления. Вы побороли игру и поставили её на колени. Есть и другие пути.] ",
            "image": "doorintheeye",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORLANTERNVICTORY_WITHRISEN"
        },
        {
            "id": "minorheartvictorywithrisen",
            "label": "ЖИЗНЬ БЕЗ КОНЦА",
            "description": "Боль слабеет, а с нею и мой голос, но теперь за меня говорит моё сердце. Если взвесить его на весах Времени, положив на другую чашу перо, оно выдержит проверку. В своей последней форме я пройду через Трёхстворчатые Врата, и моя мёртвая любовь будет трепетать у меня за спиной, как флаг на ветру, и стук моего сердца вольётся в хор Громового Ритма. Наш такт — это такт Часов, а Часы обещали, что мы переживём этот мир. Я облекусь в былую любовь так же, как Чаша надела кожу Громового Ритма; возможно, таков и был изначальный план. Мы будем кружить по Обители вечно, и в вечности обретём постоянство.\n[Поздравляем с победой в вариации «Преображение: Перо». Вы побороли игру и поставили её на колени. Есть и другие пути.] ",
            "image": "thunderskin",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORHEARTVICTORY_WITHRISEN"
        },
        {
            "id": "minormothvictorywithrisen",
            "label": "КРЫЛАТЫЕ СОЗДАНИЯ",
            "description": "Хитиновый Крест вымер, как додо и драконы. Остались одни только люди. Но крылья мои раскрываются, кожа моя обрастает чешуёй, а фасеточные глаза сверкают антрацитовой чернотой. Моя мёртвая любовь скорчилась рядом тенью того, чем стало моё тело. Нам не суждено пройти через Трёхстворчатые Врата; даже смерть не смогла нас убить. Мы останемся в темноте, где нас никто не увидит, до тех пор, пока не признаем величие Славы. Мы летим на огонь. Крест вымышлен; преображение реально.\n[Поздравляем с победой в вариации «Преображение: Чешуя». Вы побороли игру и поставили её на колени. Есть и другие пути.] ",
            "image": "moth",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY_WITHRISEN"
        },
        {
            "id": "minormeniscatevictorywithrisen",
            "label": "В ДОМЕ ЛУНЫ",
            "description": "Моё тело находилось в равновесии — в слишком идеальном равновесии — в равновесии между преображением и вечностью, и Мениската обратила своё внимание на меня и мою любовь, мою тень, моё отражение. Она пропустила нас через Врата-на-Вершине в Дом Луны, на теневую сторону Обители. Здесь пусто и недвижно, одно Колесо вращается до сих пор. Я не из Вечных — я лишь отражение — но иногда я бываю отражением Ведьмы, а моя былая любовь — отражением Сестры, и, когда Солнце переродится, Мениската вернёт нас домой. То, что внутри, — извне; то, что извне, — внутри. Вовеки.\n[Поздравляем с победой в вариации «Преображение: Равновесие». Вы открыли тайну. Есть и другие пути.] ",
            "image": "meniscate",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMENISCATEVICTORY_WITHRISEN"
        },
        {
            "id": "longnightmareending",
            "label": "Распад",
            "description": "Мне этого не вынести. Я больше не могу.\n[Кошмары Вечного привели вас к распаду.]",
            "image": "despair",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": ""
        },
        {
            "id": "deathofthebody",
            "label": "Моё тело мертво",
            "description": "Где найдут меня? Я не здесь. Моих сил не хватило, чтобы сердце продолжало биться.\n[Болезнь или истощение исчерпали моё здоровье. Стоило позаботиться о деньгах для покупок первой необходимости; сон помог бы восстановить силы.]",
            "image": "suninrags",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_DEATHOFTHEBODY"
        },
        {
            "id": "despairending",
            "label": "Больше нет",
            "description": "Отчаяние — волк, пожирающий мысли. Если я и живу, это уже не имеет значения.\n[К отчаянию добавились три карты страха или раны.]",
            "image": "despair",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_DESPAIRENDING"
        },
        {
            "id": "visionsending",
            "label": "Слава",
            "description": "Вначале сны. Потом — видения. Теперь — весь мир. Я больше не знаю, что реально, а что — нет.\n[К видениям добавились три карты фиксации.]",
            "image": "madness",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VISIONSENDING"
        },
        {
            "id": "wintersacrifice",
            "label": "Тихий уход",
            "description": "На верхнем этаже дома, откуда меня забрали, моё дыхание обращается в туман, мои глаза гаснут. Комнату заливает закат. Я — восхитительный финал. [Силы Зимы наказали меня за легкомыслие.]",
            "image": "suninrags",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WINTERSACRIFICE"
        },
        {
            "id": "arrest",
            "label": "Солнце за решёткой",
            "description": "Суть моих преступлений расплывчата, а судебный процесс сомнителен. По общему мнению, мною сделано что-то, что делать не следует. Жаль, что так вышло. Ведь мне хотелось бы совершить <i>всё</i>, чего делать не следует.\n[У многих охотников есть личные слабости. Возможно, вы сможете воспользоваться ими, чтобы остановить охотников до того, как они арестуют вас.]",
            "image": "notorious",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_ARREST"
        },
        {
            "id": "rivalascension",
            "label": "СЛИШКОМ ДАЛЕКО ОТ ВЕЧНОСТИ",
            "description": "Ожидание слишком затянулось. А может, мне никогда не суждено было победить. Моё место занял другой. Мой соперник вознёсся, а от меня останется лишь воспоминание. Быть может, когда-нибудь моё поражение будет отомщено.\n[Кто-то другой превзошёл вас, изменил мир и победил.]",
            "image": "lionsmith",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_RIVAL_ASCENSION"
        },
        {
            "id": "rivalascensionapostle",
            "label": "СЛИШКОМ БЛИЗКО К ВЕЧНОСТИ",
            "description": "Мой соперник достиг бессмертия. Он объединится с бессмертным врагом, который уже выслеживает нас. Против двух бессмертных нам не выстоять. План нашего Основателя завершён, а с ним закончилось и моё служение.\n[Вознесение соперника исключает победу Ученика.]",
            "image": "lionsmith",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_RIVAL_ASCENSION"
        },
        {
            "id": "workvictory",
            "label": "Наступает вечер",
            "description": "У меня есть мой камин, мои книги, мои часы, моё окно в мир, где кто-то занимается другими делами. Кто-то сказал бы, что это несчастье. Я не скажу. Жизнь была вполне успешной, и когда она закончится, сладкая земля заполнит мой рот и будет мягче, чем щепки.\n[Это можно считать победой.]",
            "image": "insomnia",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORY"
        },
        {
            "id": "workvictoryb",
            "label": "Волна честолюбия",
            "description": "Я поднимусь высоко, но не остановлюсь. Мои дела будут процветать. Я буду жить в красивом, изысканно обставленном доме. Я буду слышать хвалу равных и клевету врагов. Я привыкну к звуку своего имени. Потом, однажды, я умру, и через какое-то время это имя произнесут в последний раз.\n[Это следует считать малой победой.]",
            "image": "finehouse",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORYB"
        },
        {
            "id": "workvictorymarriage",
            "label": "НОВАЯ ЖИЗНЬ",
            "description": "Из бедности в богатство. Из заурядности в редкость. Летом холмы за окном моей спальни зеленеют на утреннем солнце, а зимой они белы от снега, и над холмами звенит смех наших потомков и завывает ветер. Ветер стучится в створки окон, а потом мчится прочь от дома и скрывается в холмах.\n[Это следует считать малой победой.]",
            "image": "moonlitcastle",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORYMARRIAGE"
        },
        {
            "id": "turnasidevictory",
            "label": "А ПОТОМ",
            "description": "XXX",
            "comments": "turnasidevictory isn't referenced in the JSON anywheree. Left in just in case someone out there has a save file at exactly the wrong moment",
            "image": "moth",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY"
        },
        {
            "id": "tristanvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ТРИСТАН",
            "description": "Пусть плоть наша устанет. Пусть мы состаримся. Но я не буду об этом сожалеть. Он выжжен в моей памяти: уверенный, сильный почерк; след, который он оставляет на подушках; мягкий изгиб его рук у очага. А ярче всего — память о его теле рядом с моим, розовеющем в пламени рассвета.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "tristan",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_TRISTANVICTORY"
        },
        {
            "id": "valcianevictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ВАЛСИАНА",
            "description": "Она наполняет нашу жизнь красивыми вещами: сокровищами из фарфора, перламутра, дутого стекла. Некоторые из них она сделала сама. Некоторые привезла из далёких стран. Груды этих сокровищ образуют вокруг нашего дома замысловатые коридоры. Но я всегда нахожу её в лабиринте, который она создаёт. Она очень хочет, чтобы её нашли.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "valciane",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VALCIANEVICTORY"
        },
        {
            "id": "laidlawvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ЛЭЙДЛОУ",
            "description": "У нас есть свои привычки. Совместные походы в аукционный дом, мелькающие на экране фильмы, которые мы смотрим вместе, ритм, который познаём по ночам. Но он непредсказуем, как потрескивающее в камине дерево. Когда оно снова выплюнет сноп искр? Когда остынет? Я меняю себя вслед за его вспышками. Нам кажется, что мы нащупали свой путь.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "laidlaw",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_LAIDLAWVICTORY"
        },
        {
            "id": "elridgevictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ЭЛРИДЖ",
            "description": "Наш дом — воплощение порядка, элегантности и контроля. Он всегда знает, где лежат нужные нам инструменты. Закончив работу, он приводит их в порядок и убирает на место. Иногда мне приходится ждать, пока он делает то, что должен. Но потом он смотрит на меня, и тогда я дарю ему заслуженную награду.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "elridge",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ELRIDGEVICTORY"
        },
        {
            "id": "rosevictory",
            "label": "ДОЛГО И СЧАСТЛИВО: РОУЗ",
            "description": "Мы живём счастливой жизнью. Мы красивая пара. Конечно, её навещает брат — но ведь ей одиноко, когда я в разъездах, и она нуждается в компании. Когда я возвращаюсь, её взгляд нежнее, чем раньше, а губы пахнут вином и карамелью.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "rose",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ROSEVICTORY"
        },
        {
            "id": "victorvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ВИКТОР",
            "description": "Наши совместные вечера изысканны. Сверкающие золотом лестничные пролёты. Вздохи зрителей у сцены. Чуть позже наши ножи стучат по тарелкам, разрезая филе. Мы часто встречаем здесь его сестру, чьи вкусы совпадают с нашими. Но когда мы остаёмся одни, он не отрывает от меня глаз. Он расточает поцелуи, ласки, сладость. Думаю, мы счастливы.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "victor",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VICTORVICTORY"
        },
        {
            "id": "salibavictory",
            "label": "ДОЛГО И СЧАСТЛИВО: САЛИБА",
            "description": "Не могу сказать, что все закончилось плохо. Но от меня мало что осталось. Со временем мы перестали выходить из дома, я чувствую, как увядаю, и чем я слабее, тем больше внимания уделяет мне любовник: он почти не покидает меня, а я почти не покидаю его комнаты. Ещё немного, говорит он мне, и его глаза блестят. Ещё немного.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "saliba",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SALIBAVICTORY"
        },
        {
            "id": "reniravictory",
            "label": "ДОЛГО И СЧАСТЛИВО: РЕНИРА",
            "description": "Она опьяняет. Обнажённые плечи в опере, сотня рубиновых улыбок в заполненном ресторане. Ее улыбка бледнеет, если я хоть на секунду обращаю своё восхищение на другую. Но ей известно, что только она — моё сердце, жизненная сила моей работы. Я теряю себя в её нежных объятиях, её губы сладки, как мирра. Моё сердце принадлежит ей. Моя богиня. Она.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "renira",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_RENIRAVICTORY"
        },
        {
            "id": "violetvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ВАЙОЛЕТ",
            "description": "Дом оживает в трепете свечей. Но свечи быстро гаснут. Она лежит со мной в наплывающей темноте, и окна покрываются инеем от нашего дыхания, от мороза, от ночной тишины. Один за другим мы гасим огни и слушаем пустоту, сжимая друг друга в объятиях.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "violet",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VIOLETVICTORY"
        },
        {
            "id": "auclairvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ОКЛЕР",
            "description": "Она занимает все мои мысли. Катехизис за супом, повседневные разговоры. То, что было прогулками под луной, теперь превратилось в бесценные воспоминания о нас до того, как мы с ней по-настоящему познали себя. Теперь мы знаем, кто мы такие. Мы посвятили свои штудии сердцу. Мы принадлежим друг другу.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "auclair",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_AUCLAIRVICTORY"
        },
        {
            "id": "enidvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ЭНИД",
            "description": "Она молчит, когда ей грустно. Но ей часто бывает грустно. Я знаю, как держать себя, как положить руку, чтобы её нежная шея прижалась к моему плечу. Наши жизни испещрены такими моментами — негласными, незримыми, нашими. А утром, когда день раскрывается перед ней, она улыбается известной лишь мне улыбкой, и нет награды слаще.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "enid",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ENIDVICTORY"
        },
        {
            "id": "nevillevictory",
            "label": "ДОЛГО И СЧАСТЛИВО: НЕВИЛЛ",
            "description": "Я нахожу записки среди документов, шоколадные конфеты на рабочем столе. В ресторане он садится рядом со мной, несмотря на возражения официанта. Иногда мне удаётся застать его врасплох, когда, в синеватом полумраке рассвета, он поглаживает прядь моих волос. В такие минуты я целую его; я делаю его своим. После он благодарит меня.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "neville",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_NEVILLEVICTORY"
        },
        {
            "id": "catvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: КЭТ",
            "description": "То, что нам нужно, появляется в нашем доме ещё до того, как я осознаю потребность. Предугадываются ли мои желания прежде, чем я успеваю их осмыслить, или она формирует их сама? Я не знаю. Но иногда я вижу, как она сидит в ореоле из света лампы и сигаретного дыма, погружённая в мысли. Я хожу тихо, и поэтому звякаю чашками, чтобы предупредить её о своём присутствии. Она смеётся надо мной, но делает всё, чтобы сны мои были чудесны.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "cat",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CATVICTORY"
        },
        {
            "id": "cliftonvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: КЛИФТОН",
            "description": "С ним никогда не знаешь, смеяться или плакать. Иногда он вваливается в дом на рассвете, разбрасывая турецкие сигареты. Иногда он украшает наш дом подвесными светильниками и воюет с древним граммофоном, который отказывается работать. После этого мы смакуем ужин, а затем — друг друга в мерцающем сумраке ночи.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "clifton",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CLIFTONVICTORY"
        },
        {
            "id": "sleevictory",
            "label": "ДОЛГО И СЧАСТЛИВО: СЛИ",
            "description": "Наш дом завален его записями. Он размышляет о величии любви, рождения, всего на свете. Мы смеёмся над его лимериками и, опьянённые счастьем, падаем на кровать. Мы просыпаемся в тёплом коконе объятий. Иногда я нахожу в складках покрывала обрывок бумаги. И порой я оставляю его на месте.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "slee",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SLEEVICTORY"
        },
        {
            "id": "portervictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ПОРТЕР",
            "description": "У него очень ясно обозначенные предпочтения. Я учусь понимать его: массирую ему ушко, перестаю дразниться, если он зажёг трубку, смягчаю его нрав засахаренными сладостями. Я никогда не пойму этого человека до конца, а он никогда не поймёт меня. Но наши годы наполнены тем, что некоторые называют любовью. Нам этого достаточно.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "porter",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_PORTERVICTORY"
        },
        {
            "id": "ysabetvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ИЗАБЕТ",
            "description": "Наша жизнь состоит из насыщенных, суматошных дней. Я отмечаю время наших встреч в её записной книжке за несколько часов, но она всё равно опаздывает. Я ложусь в постель и жду, но только под утро её холодная кожа наконец касается моей. Однако улыбка губ, прижатых к моей шее, тепла. Её глаза пылают от любви ко мне. Наш дом — пристанище порхающих существ, и я не вправе подрезать ей крылья.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "ysabet",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_YSABETVICTORY"
        },
        {
            "id": "sylviavictory",
            "label": "ДОЛГО И СЧАСТЛИВО: СИЛЬВИЯ",
            "description": "Жить с ней непросто. Мы ссоримся. Временами я брожу по улицам, всматриваясь в освещённые окна в поисках её силуэта в чужих объятиях. Но, когда она возвращается домой, она безжалостно пленительна. У неё всегда находятся причины. Мы возвращаемся друг к другу снова и снова, и желание заставляет нас забыть обо всём.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "sylvia",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SYLVIAVICTORY"
        },
        {
            "id": "clovettevictory",
            "label": "ДОЛГО И СЧАСТЛИВО: КЛОВЕТТА",
            "description": "Моя жизнь следует за её радостью — могучей, безжалостной, уникальной. Иногда мне приходится напоминать ей о наших клятвах, но она всегда полна раскаяния, и я не могу устоять. Каждый вечер мне приходится силой уводить её с вечеринок, но потом её внимание безраздельно принадлежит мне. А когда она принадлежит мне — о, я принадлежу ей, и наши сердца ускоряются в унисон.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "clovette",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CLOVETTEVICTORY"
        },
        {
            "id": "dorothyvictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ДОРОТИ",
            "description": "В музыке между нами бывает затишье, но крещендо наступает куда чаще. Мы живём вместе, путешествуем как одно целое, дополняем друг друга так, словно были для этого рождены. Перед сном мы часто танцуем под медленный, тягучий ритм улиц за окном. В такие ночи мы видим одинаковые розовые сны и просыпаемся на заре, алые от румянца.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "dorothy",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_DOROTHYVICTORY"
        },
        {
            "id": "leovictory",
            "label": "ДОЛГО И СЧАСТЛИВО: ЛЕО",
            "description": "Его любовь неудержима. Она прорастает, как сорняки на солнце, и не подчиняется условностям. Изначально у меня были сомнения: где луна, а где человек? Но он засеял наш дом изобилием. Он наполнил его мелочами нашей общей жизни. Он —мелодия любви, и теперь я слышу его.\n[Это можно считать победой. Но в Доме не место влюблённым.]",
            "image": "leo",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_LEOVICTORY"
        }
    ]
}