{"elements":
    [

		 {
        id: "textbooklatin",
            label: "Латинская грамматика Гилдерслива",
            aspects:
            {text:1,auctionable:1},
            description: "Как раз то, что нужно, чтобы освежить знание латыни."
        },
										 {
        id: "textbookfucine",
            label: "Дневник Алессандро ЛаКроче",
            aspects:
            {text:1,auctionable:2},
            description: "Принц Алессандро ЛаКроче годами втайне изучал таблички, добытые на Фуцинских болотах в центральной Италии. Его работа позволит вам читать тексты на фуцинском языке.",
			unique:true
        },
				 {
        id: "textbookgreek",
            label: "Кюхнер и Герт",
            aspects:{text:1,auctionable:1},
            description: "«Ausführliche Grammatik der griechischen Sprache» Кюхнера и Герта — учебник греческой грамматики. Необходимое оружие в яростной борьбе со сложным языком."
        },
				 {
        id: "textbookphrygian",
            label: "Надписи Велшорна",
            aspects:
            {text:1,auctionable:2},
            description: "Стихотворный эпос на отчётливо эротические темы, описывающий любовную связь безрассудного музыканта с Красной Матерью, и его последующее свежевание — на греческом и фригийском языках. Бесстрашный исследователь Велшорн обнаружил эти надписи на стене храма в Геликарнасе, но позднее нашлось неожиданно много копий тех же слов в иных местах. [Если вы говорите по-гречески, это поможет выучить фригийский язык.]",
			unique:true
        },
					 {
        id: "textbookaramaic",
            label: "АУТЕНТИЧНЫЙ И НЕПОВТОРИМЫЙ ТРУД МАГА ВОН БРАНДТА ОБ ИСТИННОМ ЯЗЫКЕ ПОИСТИНЕ СВЯТОЙ ЗЕМЛИ ВЫСОЧАЙШИХ",
            aspects:
            {text:1,auctionable:1},
            description: "Текст написан восторженно и несколько торопливо джентльменом, захваченным трансцендентальным энтузиазмом, но всё-таки вполне полезен изучающим арамейский язык."
        },
				 {
        id: "textbookmandaic",
            label: "Камень Августа",
            aspects:
            {text:1,auctionable:2},
            description: "Огромная чаша, большая как гонг, вырезанная из чёрного базальта, с заклинаниями против демонов на глубоком мандейском языке. На нижней стороне те же заклинания повторены на арамейском языке. [Если вы говорите по-арамейски, это поможет выучить глубокий мандейский язык.]",
			unique:true
        },
				 {
        id: "textbooksanskrit",
            label: "Санскритская хрестоматия Гартсайда",
            aspects:
            {text:1,auctionable:1},
            description: "Написанная доступным стилем книга, намечающая тропу через дебри обширного и сложного языка."
        },
				 {
        id: "textbookvak",
            label: "Уир",
            aspects:
            {text:1,auctionable:3},
            description: "Скульптура из слоновой кости невероятно тонкой и сложной работы. По её поверхности змеятся надписи на санскрите. Вака противостоит им. [Вака, первый язык мира, откроется вам, если вы говорите на санскрите.]",
			unique:true
        },
		
		 

]
};