{"elements":
    [
          {
        id: "dehoris1",
            unique:true, label: "De Horis (том 1)",
            aspects:
            {text:1,auctionable:1},
            description: "Каталог тайных богов — местами даже упорядоченный. Это — перевод тома, посвящённого силам Леса."
        },
          {
        id: "dehoris2",
            unique:true, label: "De Horis (Book 2)",
            aspects:
            {text:1,auctionable:1},
            description: "Каталог тайных богов — местами даже упорядоченный. Это — перевод тома, посвящённого вражде Львокузнеца и Трибуна Шрамов."
        },
		 {
        id: "travellingatnight1",
            unique:true, label: "Странствуя в Ночи (том 1)",
            aspects:
            {text:1,auctionable:1},
            description: "Аннотированный дневник снов Кристофера Иллополи, которого называют «единственным понятным оккультистом»: грамотный, интересный, загадочный."
        }
		,
				 {
        id: "travellingatnight2",
            unique:true, label: "Странствуя в Ночи (том 2)",
            aspects:
            {text:1,auctionable:1},
            description: "Аннотированный дневник снов Кристофера Иллополи, которого называют «единственным понятным оккультистом»: грамотный, интересный, загадочный. Это второй том."
        },
						 {
        id: "travellingatnight3",
            unique:true, label: "Странствуя в Ночи (том 3)",
            aspects:
            {text:1,auctionable:1},
            description: "Аннотированный дневник снов Кристофера Иллополи, которого называют «единственным понятным оккультистом»: грамотный, интересный, загадочный. Это третий том."
        },
		 {
        id: "sixlettersonnecessity",
            unique:true, label: "Шесть писем необходимости",
            aspects:
            {text:1,auctionable:1},
            description: "Предупреждения и личные откровения о цене незримых искусств, написанные для ученика магом (и почтенным бессмертным) Юлианом Коуслеем в семнадцатом веке."
        },
		 {
        id: "locksmithsdream1",
            unique:true, label: "Сон Замочника: Свет сквозь Скважину",
            aspects:
            {text:1,auctionable:1},
            description: "Первый том исследования Терезы Галмье, посвящённого сходствам в мистических снах ремесленников."
        },
			 {
        id: "locksmithsdream2",
            unique:true, label: "Сон Замочника: Порции и Пропорции",
            aspects:
            {text:1,auctionable:1},
            description: "Второй том исследования Терезы Галмье, посвящённого сходствам в мистических снах ремесленников. Фронтиспис разрезан бритвой."
        },
			 {
        id: "locksmithsdream3",
            unique:true, label: "Сон Замочника: Посягательства",
            aspects:
            {text:1,auctionable:1},
            description: "Третий том исследования Терезы Галмье, посвящённого сходствам в мистических снах ремесленников."
        },
		{
		id: "humoursofagentleman",
		unique:true, label: "Нравы Джентльмена",
		aspects: {text:1,auctionable:1},
		description: "Сатирическая комедия Самюеля Сэвиджа о кознях больного, но хитроумного, Джона Зонне, его госпожи Мэйвелин, её любовника Лео и выскочки Корвино."}
		,
		{
		id:"victoryofcrowns",
		unique:true, label:"Победа Венцов",
		aspects: {text:1,auctionable:1},
		description:"Разрозненные записи, подписанные «Арун» и посвящённые охоте на предполагаемых бессмертных и поглощению их неизвестной сектой ассасинов. Опубликованы в конце девятнадцатого века."},
		{
		id:"introductiontohistories",
		unique:true, label:"Введение в Истории",
		aspects: {text:1,auctionable:1},
		description:"Клод Херсо, мистик и антиквар, живший в семнадцатом веке, описывает события расхождения в пяти главных Историях."},
		{id:"treatiseonunderplaces",
		unique:true, label:"Трактат об Изнанках",
		aspects: {text:1,auctionable:1},
		description:"Здесь Клод Херсо, мистик и антиквар, живший в семнадцатом веке, описывает «Пределы» или «Изнанки» на границах сна. Он предупреждает, что они смещаются со временем."},
		{id:"onthewhite",
		unique:true, label:"О Белом",
		aspects: {text:1,auctionable:1},
		description:"Соломон Хушер пишет, возможно аллегорически, о Зиме и о долгом, медленном, обречённом романсе Зимы и Солнца. Эпиграф: «Закат в Полдень»."},
		{id:"waroftheroadscensored",
		unique:true, label:"Война Дорог, 1450-1580, РЕВИЗИЯ",
		aspects: {text:1,auctionable:1},
		description:"Уиллис-Форд в подробностях описывает Войну Дорог, событие иной Истории. Но многие страницы удалены; имя издателя замарано; и к обложке приколот листок с настораживающим замечанием, что Уиллис-Форд «вырезан»."},
		{id:"queensoftherivers",
		unique:true, label:"Королевы Рек",
		aspects: {text:1,auctionable:1},
		description:"Сюрреалистическая современная пьеса авторства загадочной Моники Медины; в пьесе Королевы Рек поочерёдно гибнут от рук убийц."},
		{id:"apolloandmarsyas",
		unique:true, label:"Аполлон и Марсий",
		aspects: {text:1,auctionable:1},
		description:"Либретто утраченной оперы, посвящённой состязанию между Аполлоном и Марсием и его трагическому исходу. Автор либретто подписан только инициалами: РКНДЛ."},
		{id:"skeletonsongs",
		unique:true, label:"Песни Скелета",
		aspects: {text:1,auctionable:1},
		description:"Стихотворения ненасытных услад, написанные, вероятно, под псевдонимом Арабеллы Даск, по слухам прошедшей путь от наследницы через бандершу до поэтессы."},
		{id:"burningofunburntgod",
		unique:true, label:"Сожжение Несгоревшего Бога",
		aspects: {text:1,auctionable:1},
		description:"Записано и собрано Джеем Вигглсвортом Дженсеном из устных преданий в сельской местности Персии."},
	
		{id:"debellismurorum",
		unique:true, label:"De Bellis Murorum",
		aspects: {text:1,auctionable:1},
		description:"Стихотворный эпос восемнадцатого века под псевдонимом «Солипсист»."},

		{id:"onwhatiscontainedbysilver",
		unique:true, label:"О Том, что Сдержано Серебром",
		aspects: {text:1,auctionable:1},
		description:"Ужасающий бестиарий тварей, обитающих в зазеркалье. Современная редакция текста за авторством «Поумендера», написанного в третьем веке."},
		{id:"truecompleteasclepian",
		unique:true, label:"Настоящий и Полный Свод Асклепийских Мистерий Корней Дома",
		aspects: {text:1,auctionable:1},
		description:"Описания «Асклепийских Мистерий», переписанных Райли Гресе с — предположительно — много более раннего текста. Текст вряд ли оригинален, но уже в его прологе появляется отсылка к «Дому без Стен и его Лесу»."},
	

								 {
        id: "geminiad",
            unique:true, label: "Геминиады",
            aspects:
            {knock: 2,tool:1,text:1,auctionable:2},
            description: "Хрупкий манускрипт, украшенный двойственными ликами — сияющими, печальными и чарующими — а также всеми фазами луны. Текст написан не раньше седьмого века, но язык — фуцинский — намного древнее. Обложка обрамлена кораллами, и краями страниц можно перерезать глотку. [Заметки к переводу собраны. Теперь этот том можно изучить.]"
        },
										 {
        id: "geminiadread",
            unique:true, label: "Геминиады [прочтены]",
            aspects:
            {knock: 2,tool:1,auctionable:2},
            description: "Хрупкий манускрипт, украшенный двойственными ликами — сияющими, печальными и чарующими — а также всеми фазами луны. Текст написан не раньше седьмого века, но язык — фуцинский — намного древнее. Обложка обрамлена кораллами, и краями страниц можно перерезать глотку. [Всё, что можно вычитать отсюда, я уже знаю, но сила есть и в самой книге.]"
        },
		 {
        id: "orchidtransfigurations1",
            unique:true, label: "Превращения Орхидеи, том 1: Пир",
            aspects:
            {text:1,auctionable:1},
            description: "Первый том собрания псевдорозенкрейцерских аллегорий, вероятно, написанный Робертом Фладдом. Поздний перевод."
        },
				 {
        id: "orchidtransfigurations2",
            unique:true, label: "Превращения Орхидеи, том 2: Рождение",
            aspects:
            {text:1,auctionable:1},
            description: "Второй том собрания псевдорозенкрейцерских аллегорий, вероятно, написанный Робертом Фладдом. Поздний перевод."
        },
				 {
        id: "orchidtransfigurations3",
            unique:true, label: "Превращения Орхидеи, том 3: Полдень",
            aspects:
            {text:1,auctionable:1},
            description: "Третий том собрания псевдорозенкрейцерских аллегорий, вероятно, написанный Робертом Фладдом. Поздний перевод."
        },
						 {
        id: "wainscothistories",
            unique:true, label: "Истории Вайнскотта",
            aspects:
            {text:1,auctionable:1},
            description: "С подзаголовком «Рассказы из-за Стены»: подборка необычных Историй, выполненная Вильямом Гоором, в том числе о малоизвестных битвах и о странах, не нанесённых на карты. Манера изложения игрива, нарочито несерьёзна."
        },

		 						 {
        id: "chioneatabydos",
            unique:true, label: "Хиона в Абидосе",
            aspects:
            {text:1,auctionable:1},
            description: "Пьеса о девятилетнем пребывании снежной богини в фракийском городе Абидосе, написанная «Аполлоном Огнеплётом». Достигла успеха у зрителей Лондона в редакции 1892 года, переписанной — вероятно — с более старого греческого текста."
        },
								 {
        id: "irreproachabletraditionssocietynobleendeavour",
            unique:true, label: "Безукоризненные Традиции...",
			description: "Безукоризненные Традиции Общества Благородных Устремлений. Члены Общества Благородных Устремлений при инициации принимали великие имена: Парсифаль, Роланд, Ошиин. Они вдохновлялись Захваченным Пламенем, в некоторых Историях давшим острову Британия столь ужасающую мощь. Самюель Партридж вёл хронику их трудов.",
            aspects:
            {text:1,auctionable:2},
            
        },						 {
        id: "roseofnuriel",
            unique:true, label: "Роза Нуриэль",
            aspects:
            {text:1,auctionable:2},
            description: "Том из собрания уроков Сестёр Узла, мистического и созерцательного ордена, который существовал во всех Историях, но в некоторых достиг особого могущества. Этот том записан «Нуриэль» и посвящён св. Трифону."
        },						 {
        id: "roseofhypatia",
            unique:true, label: "Роза Гипатии",
            aspects:
            {text:1,auctionable:2},
            description: "Том из собрания уроков Сестёр Узла, мистического и созерцательного ордена, который существовал во всех Историях, но в некоторых достиг особого могущества. Этот том записан «Гипатией» и посвящён св. Нимфе."
        },						 {
        id: "roseofwaznei",
            unique:true, label: "Роза Вазне",
            aspects:
            {text:1,auctionable:2},
            description: "Еретические учения бесславной изгнанницы из Сестёр Узла, мистического и созерцательного ордена, который существовал во всех Историях. Этот том записан «Вазне» и посвящён св. Респицию."
        },						 {
        id: "sunsetpassages",
            unique:true, label: "Строки Заката",
            aspects:
            {text:1,auctionable:2},
            description: "Сборник погребальных молитв, церемоний и гимнов Церкви Непобеждённого Солнца, достигшей господства в Третьей и Четвёртой Историях. Во время Внедрения, когда Солнце было разделено, в ней произошёл раскол, приведший к упадку её влияния."
        },						 {
        id: "gospelzacchaeus",
            unique:true, label: "Евангелие от Захея",
            aspects:
            {text:1,auctionable:2},
            description: "Чрезвычайно еретические записи о Мессии из Назарета и его трудах, описывающие его восхождение в Обитель через раны в теле"
        },						 {
        id: "matthiasamethystloss",
            unique:true, label: "О Матиасе и Аметистовой Имаго: Утрата",
            aspects:
            {text:1,auctionable:2},
            description: "Запись об оккультном романсе. Некто Пара, сын Аарона, заверяет, что написал её за один день и одну ночь при инициации в дамасскую ветвь Дома Леты — в строгий и жесткий орден бессмертных, отрёкшихся от своего прошлого и будущего."
        },						 {
        id: "matthiasamethysttransformation",
            unique:true, label: "О Матиасе и Аметистовой Имаго: Превращение",
            aspects:
            {text:1,auctionable:2},
            description: "Запись об оккультном романсе. Некто Айявог заверяет, что написал её за одну ночь при инициации в алеппинскую ветвь Дома Леты — в орден бессмертных, не посвятивших себя никому из Часов."
        },						 {
        id: "matthiasamethystpursuit",
            unique:true, label: "О Матиасе и Аметистовой Имаго: Погоня",
            aspects:
            {text:1,auctionable:2},
            description: "Запись об оккультном романсе. Некто Мек заверяет, что написал это за одну ночь при инициации в фиванскую ветвь Дома Леты - в орден бессмертных, скрывшихся благодаря искусствам воды."
        },						 {
        id: "franklinbancroftdiaries",
            unique:true, label: "Дневники лорда Франклина Бэнкрофта, 1750-1790",
            aspects:
            {text:1,auctionable:2},
            description: "Лорд Франклин Бэнкрофт был посвящён в искусства Мастера Цветов Фионой Эйршир, «Ведьмой Роз». Он сделал карьеру, став поставщиком оккультных услуг и тайных наслаждений для светского общества, и внезапно исчез в 1790 году."
        },						 {
        id: "indignitiesobliviate",
            unique:true, label: "Унижения, причинённые лживым братством Забвенных",
            aspects:
            {text:1,auctionable:2},
            description: "Неясно, был ли «К.Р.О.Д.», известный только по инициалам, учеником Забвенных — ордена бессмертных. Текст относится к шестнадцатому веку, то есть написан уже после того, как орден — по его словам — прошёл пик своей силы."
        },						 {
        id: "furioustantra",
            unique:true, label: "Яростная Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "В переводе медиума и пиротехника Якоба Оливера Топп-Магглстоуна. Считается, что он нашёл эту тантру выжженной ударом молнии в коре дуба."
        },						 {
        id: "devouredtantra",
            unique:true, label: "Поглощённая Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "Дипломат-жрец Станислав Джон Шаллер переписал этот текст из библиотеки Алого Долгого, но он остаётся в частном собрании в Керишаме."
        },						 {
        id: "ceaselesstantra",
            unique:true, label: "Неостановимая Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "Авангардный хореограф Николас Кейрле, вероятно, включил эту тантру в свои грозные балеты."
        },						 {
        id: "knownunknowntantra",
            unique:true, label: "Тантра Знаемого Незнаемого",
            aspects:
            {text:1,auctionable:2},
            description: "Карлос Гарсия Заури, экстатический пиренейский мистик, произносил её на трёх языках, хотя никогда не посещал Подконтинент."
        },						 {
        id: "encirclingtantra",
            unique:true, label: "Окружающая Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "Исследователь и антрепренер Т. Эверетт Дуплантис однажды попытался ограбить храм, где хранился этот текст. Его судьба записана в приложении."
        },						 {
        id: "shavenlocktantra",
            unique:true, label: "Тантра Сбритого Локона",
            aspects:
            {text:1,auctionable:2},
            description: "Также известна под названием «Тантры Обрившихся». Говорят, что это знание отвергли даже ванары, меняющие обличья."
        },						 {
        id: "tantraworms",
            unique:true, label: "Тантра Червей",
            aspects:
            {text:1,auctionable:2},
            description: "Энтомолог Юлиана Завистовски с определённого момента начала утверждать, что этот текст написан насекомыми, живущими в человеческой коже. Она не привела доказательств этого утверждения."
        },
		{
        id: "bookofcentipede",
            unique:true, label: "Книга Сороконожки",
            aspects:
            {text:1,auctionable:2},
            description: "В середине 1860-х годов «Мадам И» представила пьесу, основанную, по её словам, на этой книге."
        },
		{
        id: "accountkanishkspidersdoor",
            unique:true, label: "Запись Канишка у Паучьей Двери",
            aspects:
            {text:1,auctionable:2},
            description: "Эта запись оставлена Лок Каули, жертвой и любовью Канишка, возможно, посмертно."
        },
		{
        id: "stumm",
            unique:true, label: "STUMM!",

slots:[{id:"projector",unique:true, label:"Проектор",description:"Чтобы просмотреть это, мне надо купить проектор.",required:{funds:1},actionId:"study"}],
            aspects:
            {text:1,auctionable:2},
            description: "Банка нитратной плёнки, подписанной «STUMM!» — «Молчащий» или, возможно, «Немой». Имя режиссёра, Йерника Кроссе, дописано дрожащим почерком."
        },
		{
        id: "vinzantinscriptions",
            unique:true, label: "Надписи Винзанта",
            aspects:
            {text:1,auctionable:2},
            description: "Эверетт Винзант переписал их со скалы в Анатолии, где он получил удар молнии, выжил, и тем прославился. Он умер семь лет спустя. Его кости, как гласит предание, были горячими на ощупь."
        },
		{
        id: "larquebinecodex",
            unique:true, label: "Кодекс Ларкеба",
            aspects:
            {text:1,auctionable:2},
            description: "Кристоф Ларкеб утверждает, что приобрёл две рукописные копии Кодекса у семьи ведьм на побережье Мраморного моря. Третья «отдана морю»."
        },
		{
        id: "againstsisterhoodknot",
            unique:true, label: "Против Сестёр Узла и...",
            aspects:
            {text:1,auctionable:2},
            description: "«Против Сестёр Узла и Уродства их Извращённых Нравов». Иероним Псевдо-Гипнэротомах написал эту гневную, но нудную, речь о греховном влиянии Сестёр на его собственную Церковь Непобеждённого Солнца."
        },
		{
        id: "morphycodex",
            unique:true, label: "Кодекс Морфи",
            aspects:
            {text:1,auctionable:2},
            description: "Жрица Сестёр Узла утверждает, что раскрыла истинный смысл в рождении Громокожи."
        },
		{
        id: "leoninetantra",
            unique:true, label: "Львиная Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "Автором самого печально известного перевода Львиной Тантры значится Эшли Филипс — но само существование этой личности явно отрицается в прологе тантры. Такие противоречия характерны для книг, касающихся Великих Сокрытых Принцев-с-Капюшонами."
        },
		{
        id: "incandescenttantra",
            unique:true, label: "Раскалённая Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "Майкл Блокли, эксцентричный стальной магнат, любил цитировать эту тантру. Он погиб в пожаре на фабрике."
        },
		{
        id: "thirstingtantra",
            unique:true, label: "Жаждущая Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "К. Г. Бериэл, агитатор за трезвость, опубликовал её элементы в памфлете; его пришлось отозвать и уничтожить, когда он стал чрезмерно популярен."
        },
		{
        id: "flayedtantra",
            unique:true, label: "Содранная Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "Считается, что тантра записана с речи загадочной личности под именем «Кожура», по ряду признаков сходной с мифологической нагой. Содранная Тантра сыграла важную роль в параноидальных памфлетах Александра Спэрроу."
        },
		{
        id: "watchfultantra",
            unique:true, label: "Зоркая Тантра",
            aspects:
            {text:1,auctionable:2},
            description: "Печально известна тем, что послужила причиной гибели Дэвида Джонса и Мередит Блейз — двух физиков, каждый из которых утверждал, что хранит единственную существующую копию этой тантры; в 1840 году точку в их споре поставила дуэль."
        },
		{
        id: "twinserpenttantra",
            unique:true, label: "Тантра Двойной Змеи",
            aspects:
            {text:1,auctionable:2},
            description: "«Кожура» числилась среди Великих Сокрытых Принцев-с-Капюшонами, но порвала с собратьями и последовала за Громокожей в нескончаемом танце."
        },
		{
        id: "firecircletantra",
            unique:true, label: "Тантра Огненного Круга",
            aspects:
            {text:1,auctionable:2},
            description: "Единственная сохранившаяся копия в Западной Европе была украдена в 1892 году из Британской библиотеки. Харви Хаттингтон признался в преступлении и заявил, что съел её с маслом и чесноком в момент неукротимой прихоти."
        },
		{
        id: "asthesunhiscourse",
            unique:true, label: "Путь Его как Солнце",
            aspects:
            {text:1,auctionable:2},
            description: "Джоэль Моста, отставной солдат, иногда подрабатывающий сборщиком пошлин, написал этот эпос об Александре, его известном и необъяснимом решении прекратить войну с Ахеменидами при Иссе, и последующем возврате в Македонию."
        },
		{
        id: "concursumdiaries",
            unique:true, label: "Дневники Стечения",
            aspects:
            {text:1,auctionable:2},
            description: "Дневники исследователя и убийцы Ларса Вестергрена. Ради секретности он перевёл их на фригийский язык."
        },
		{
        id: "ironbook",
            unique:true, label: "Книга Железа",
            aspects:
            {text:1,auctionable:2},
            description: "Руководство Ордо Лимы, ордена псевдо-бессмертных, создавших тайный анклав у истоков реки Лимы, в римской провинции Галлеции. Руководство собрано Мелераем Йивни; по его словам, он пришёл в Ордо «с Перекрёстков Вод»."
        },
		{
        id: "silverbook",
            unique:true, label: "Книга Серебра",
            aspects:
            {text:1,auctionable:2},
            description: "Руководство Ордо Лимы, ордена псевдо-бессмертных, создавших тайный анклав у истоков реки Лимы, в римской провинции Галлеции. Руководство собрано Бурзгашем; по его словам, он пришёл в Ордо из «города орлов-посланцев» после того, как отринул служение Костяному Голубю."
        },
		{
        id: "ivorybook",
            unique:true, label: "Книга Слоновой Кости",
            aspects:
            {text:1,auctionable:2},
            description: "Руководство Ордо Лимы, ордена псевдо-бессмертных, создавших тайный анклав у истоков реки Лимы, в римской провинции Галлеции. Руководство собрано Куренай; по её словам, она сбежала от «тирании Трона Хризантем», чтобы пересечь мир и вступить в Ордо."
        },
		{
        id: "worlddoesnotweep",
            unique:true, label: "Мир не плачет",
            aspects:
            {text:1,auctionable:2},
            description: "Найдено «Бурым» Иешуа в колодце в Хаме. По сомнительной легенде текст брошен Александром при отступлении от Иссы."
        },
		{
        id: "deedsofthescarredcaptain",
            unique:true, label: "Деяния Капитана-Шрама",
            aspects:
            {text:1,auctionable:2},
            description: "Тщательно собраны Павлом Шульгой, наёмником и странником, в годы, проведённые им в Греции."
        },
		{
        id: "bookofdissolution",
            unique:true, label: "Книга Растворения",
            aspects:
            {text:1,auctionable:2},
            description: "Александр Пробст, следуя лёгшему в основание труду Джея Вигглсворта Дженсена, добыл копию этой работы из персидского горного храма. Иногда всплывают другие копии, обычно — выжженные в камне."
        },
		{
        id: "catalogueofunchartedpleasures",
            unique:true, label: "Каталог неведомых наслаждений",
            aspects:
            {text:1,auctionable:2},
            description: "«Тёмный Джентльмен» — единственный точно (и притом весьма помпезно) опознанный автор этого часто копируемого труда."
        },
		{
        id: "thosewhodonotsleep",
            unique:true, label: "Те, кто не спят",
            aspects:
            {text:1,auctionable:2},
            description: "Мистик Броднакс обсуждает происхождение Сестры-и-Ведьмы, а также Громокожи."
        },
		{
        id: "theskythesoul",
            unique:true, label: "Небо, Душа",
            aspects:
            {text:1,auctionable:2},
            description: "Великий труд Кэля, поэта-аскета, творившего при дворе Королей-без-Тени."
        },
		{
        id: "onthematterandthedeedsofserpents",
            unique:true, label: "О Змеях и их Деяниях",
            aspects:
            {text:1,auctionable:2},
            description: "Вероятно, исходно этот текст был «Пророчествами Наги», переведёнными и иллюстрированными «Вильямом Миднайтом» в Париже в 1880 году; но есть ряд существенных расхождений. Книга определённо слишком современна для своего языка. Вака древнее, как и её труды."
        },
		{
        id: "serenityofblackwood",
            unique:true, label: "Спокойствие Чёрного Дерева",
            aspects:
            {text:1,auctionable:2},
            description: "Аллегорическая история Дома Леты; как намекается этим текстом, они вдохновлялись Сороконожкой. «Покой Чёрнодерева» — их оккультный псевдоним и по сей день."
        },
		{
        id: "bookofthrones",
            unique:true, label: "Книга Тронов",
            aspects:
            {text:1,auctionable:2},
            description: "Легенда Империи-без-Тени, переписанная Александром Питерхансом из анналов тайной усыпальницы в Анатолии."
        },{
        id: "secondglory",
            unique:true, label: "Вторая Слава",
            aspects:
            {text:1,auctionable:2},
            description: "Жрец Юса прославляет искоренение богов-бывших-камнем, Часов, предшествовавших человечеству."
        },
		{
        id: "bookoftrueblood",
            unique:true, label: "Книга Истинной Крови",
            aspects:
            {text:1,auctionable:2},
            description: "Кассий Фомский рассказывает о подвигах Несчётного Легиона, тайной армии, что защищала Рим от Империи-без-Тени."
        },
		{
        id: "burningwoman",
            unique:true, label: "Горящая Женщина",
            aspects:
            {text:1,auctionable:2},
            description: "Перевод пьесы Менандером Победителем, вероятным автором драмы, на фригийский язык, с комментариями."
        },
		{
        id: "twentysixenticementsseventorments",
            unique:true, label: "Двадцать Шесть Соблазнов, Семь Пыток",
            aspects:
            {text:1,auctionable:2},
            description: "Художник Нильс Фредерик Мальскер обрёл печальную славу, когда попытался создать цикл работ, основанных на Пытках. В начале работы над Пятой Пыткой требования картины возросли настолько, что он умер от потери крови. К счастью, диаграммы в этом тексте не так подробны."
        },
		
		{
        id: "historyofshadowlesskings",
            unique:true, label: "Верная и Точная История Королей-без-Тени",
            aspects:
            {text:1,auctionable:2},
            description: "«Верная и Точная История Королей-без-Тени, написанная Исааком из Карфа». Исаак описывает тысячелетнее восхождение Империи-без-Тени."
        },

				{
        id: "highmysterieschurchsolar",
            unique:true, label: "Высшие Мистерии Святая Святых...",
            aspects:
            {text:1,auctionable:2},
            description: "«Высшие Мистерии Святая Святых нашей Церкви Солнца». Тайные ритуалы Церкви Непобеждённого Солнца, достигшей господства как минимум в двух Историях.",
        },

				{
        id: "medusaslament",
            unique:true, label: "Горе Медузы",
            aspects:
            {text:1,auctionable:2},
            description: "На смерть Часа по имени Семь Витков, «Отца Матери»."
        },

				{
        id: "bookofmasks",
            unique:true, label: "Книга Масок",
            aspects:
            {text:1,auctionable:2},
            description: "Работа Афины Ваны о Часе-изгое по имени Бродяга, которую также знают как Смеющегося Дрозда, Сороконожку, Пилигрима, и под многими иными именами, или, как пишет Вана, «масками»."
        },

				{
        id: "inthemountainsasupontheplain",
            unique:true, label: "В Горах...",
            aspects:
            {text:1,auctionable:2},
            description: "«В Горах, как и на Равнинах, нет Непройденных Путей». Нинегала из Лагаша описывает тайны, скрытые в горах."
        },

				{
        id: "memoryofgods",
            unique:true, label: "Памяти Богов",
            aspects:
            {text:1,auctionable:2},
            description: "«Дитя кургана», безымянный галльский адепт, вступивший в организацию, под которой узнаётся Ордо Лимы, сожалеет об уничтожении богов-бывших-камнем, Часов, предшествовавших человечеству."
        },

				{
        id: "sevenfoldslayingsevencoiled",
            unique:true, label: "Семикратное убийство Семи Витков",
            aspects:
            {text:1,auctionable:2},
            description: "Запись об уничтожении доисторического Часа, бога-бывшего-Камнем."
        },

				{
        id: "bighuff",
            unique:true,  label: "Мои Дела, Силы, Достижения...",
            aspects:
            {text:1,auctionable:2},
            description: "«Мои Дела, Силы, Достижения и Неправедности, Сотворённые Против Меня» — Хокобальд из Поксиндов, бывший член Дома Леты — ордена бессмертных — подводит итоги."
        },

				{
        id: "dreamconspiracyskies",
            unique:true, label: "Сон о Заговоре Нижних Небес",
            aspects:
            {text:1,auctionable:2},
            description: "Опальный оракул Дамаон Азенатен тщательно изучает слухи о Пенелопе Гордионской, труд придворного поэта Кэля и запретные фрагменты трудов адепта Арретре, и находит общие темы."
        },

				{
        id: "bookwhitecat",
            unique:true, label: "Книга Белой Кошки",
            aspects:
            {text:1,auctionable:2},
            description: "Рассказы, полученные Пенелопой Гордионской от слепой белой кошки."
        },

				{
        id: "focusamber",
            unique:true, label: "Фокус Янтаря",
            aspects:
            {text:1,auctionable:2},
            description: "Омар, Сполох, провёл семь лет на маяке в Суре в искупление за погасший священный огонь. К концу срока он так боялся огня, что не мог находиться в одной комнате с горящей свечой. Этот труд — часть его епитимьи."
        },

				{
        id: "songscarapacecross",
            unique:true, label: "Песни Панцирного Креста",
            aspects:
            {text:1,auctionable:2},
            description: "Мика Си, которого называли также Магом Кварца, вытравил эту работу кислотой на камне. Её много раз копировали позднее, но копии часто гибли под оползнями."
        },
						{
        id: "originsofhours",
            unique:true, label: "Происхождение Часов",
            aspects:
            {text:1,auctionable:2},
            description: "Мудрый и экстатический Соам, частый гость Обители, утверждал, что лично беседовал с Вороном-Берегом. Позднее Соам настоял на воздушном погребении."
        },
						{
        id: "wherehasshegone",
            unique:true, label: "Куда Она ушла?",
            aspects:
            {text:1,auctionable:2},
            description: "«Спиф» — посвящённый или учёный совет — с убедительной точностью предполагает ход тайных событий на основе малочисленных свидетельств."
        },
						{
        id: "bookextinguishedheart",
            unique:true, label: "Книга Погашенного Сердца",
            aspects:
            {text:1,auctionable:2},
            description: "Лазали указывает, что Солнце будет разделено в Плавилище по воле Кузни Дней, вооружённой любовью в её сердце."
        },
						{
        id: "howendwillbegin",
            unique:true, label: "Как Начнётся Конец",
            aspects:
            {text:1,auctionable:2},
            description: "Пророчество о Войне Богов, записанное на Подконтиненте в дни, предшествовавшие Великим Сокрытым Принцам-с-Капюшонами."
        },
						{
        id: "manneralchemistspared",
            unique:true, label: "Как был Пощажен Алхимик",
            aspects:
            {text:1,auctionable:2},
            description: "В 1782 году Анель Вердье использовал этот текст для презентации Академии Наук в Париже. Он был тайно и без суда казнён следующим утром."
        },
						{
        id: "fivecreations",
            unique:true, label: "Пять Творений",
            aspects:
            {text:1,auctionable:2},
            description: "Странствующий учёный Шохай спорит с фигурой в капюшоне о пяти возможных происхождениях человечества; утверждается, что это Ворон-Берег. Позже Шохай заявлял, что все эти версии признаны ложными, но спор, тем не менее, записан."
        },
						{
        id: "commandspreservationallexists",
            unique:true, label: "Заповеди о Спасении Всего Сущего",
            aspects:
            {text:1,auctionable:2},
            description: "Чёрная Эли, Дамасский Матриарх Сестёр Узла, была заточена императором Дидием Юлианом. Утверждают, что она потребовала, чтобы эти тайные доктрины были записаны и сохранены на случай их поражения. К сожалению, как сказано далее, Дидий Юлиан повелел, чтобы её труд похоронили вместе с ней в безымянной гробнице."
        },
						{
        id: "timedivision",
            unique:true, label: "Время Разделения",
            aspects:
            {text:1,auctionable:2},
            description: "Амира Зара предсказывает события, позже названные Внедрением, когда Час по имени Солнце-в-Сиянии будет разделён."
        },
						{
        id: "manualdeparture",
            unique:true, label: "Руководство Отбытия",
            aspects:
            {text:1,auctionable:2},
            description: "Автор, именующий себя Йекаду, утверждает, что является Великим Сокрытым Принцем-с-Капюшоном Речной Страны. Текст неформальный, почти неряшливый."
        },
						{
        id: "birdsong",
            unique:true, label: "Инаам, Капигигинлупир, Гарки, Крипп",
            aspects:
            {text:1,auctionable:2},
            description: "Четыре загадочных рассказчика делятся историями, услышанными ими за годы на Насесте — в тайном месте, где собираются крылатые Часы."
        },
						{
        id: "voyagesfo",
            unique:true, label: "Странствия Фернишана Ореольского",
            aspects:
            {text:1,auctionable:2},
            description: "Своего рода дневник странствий."
        },
						{
        id: "scarsky",
            unique:true, label: "Шрам в Небе",
            aspects:
            {text:1,auctionable:2},
            description: "Нин написал это, и позже сожалел."
        },

]
};