{
    "elements": [
        {
            "id": "ingredientedgeb",
            "label": "Мартенситная паста",
            "description": "Священный елей меча. Красивый серебристо-зелёный цвет."
        },
        {
            "id": "ingredientedged",
            "label": "Лабхитский порошок",
            "description": "Лабхиты — младшие из слуг Львиного Кузнеца. Перемолотые в порошок, они утрачивают красоту, но сохраняют свои свойства."
        },
        {
            "id": "ingredientedgef",
            "label": "Клык скаптодона",
            "description": "Львиный Кузнец давно уже не создавал скаптодонов, но их сложно убить, и живут они очень долго."
        },
        {
            "id": "ingredientforgeb",
            "label": "Антрацитовые соли",
            "description": "Обычный химик не сможет получить эти тёмные блестящие кристаллы — для этого нужно прикосновение Кузни."
        },
        {
            "id": "ingredientforged",
            "label": "Ксантотическое масло",
            "description": "Во время работы в Кузне случается, что солнечный свет затмевает свет луны, и место Менискаты занимает Мадругада. Когда-то это масло было ртутью, но теперь оно переливается густым золотом летнего полдня. Красиво."
        },
        {
            "id": "ingredientforgef",
            "label": "Иотическое масло",
            "description": "В заключительных работах Кузни Мадругада уступает истинной Кузне Дней, и масло начинает краснеть. Возможно, когда-нибудь этот процесс остановится, но пока дела обстоят так. "
        },
        {
            "id": "ingredientgrailb",
            "label": "Пигмент витальности",
            "description": "Настолько красный цвет редко переживает гибель тела."
        },
        {
            "id": "ingredientgraild",
            "label": "Амарантовый нектар",
            "description": "Один из многих даров Цветовода. Возможно, в былые времена он наделял бессмертием. В нашей проклятой истории из его свойств осталась только ни с чем не сравнимая сладость."
        },
        {
            "id": "ingredientgrailf",
            "label": "Скрученная плацента",
            "description": "Положи ладонь на потрёпанную, складчатую ткань и ощути её тепло; не отрывай ладони, и она познает объятие."
        },
        {
            "id": "ingredientheartb",
            "label": "Розовая жемчужная пыль",
            "description": "Жемчуг, особенно розовый, священен для Ведьмы-и-Сестры. Помимо прочего, его используют в защитных обрядах."
        },
        {
            "id": "ingredientheartd",
            "label": "Целованное ведьмино масло",
            "description": "Формула не менялась со времён, когда на перекрёстках поклонялись Гекате."
        },
        {
            "id": "ingredientheartf",
            "label": "Кровь святого Януария",
            "description": "Громовой Ритм защищал того, кого звали Януарием, от всех несчастий. Его кровь и сегодня продолжает танцевать."
        },
        {
            "id": "ingredientknockb",
            "label": "Византийский краситель",
            "description": "Насыщенный пурпур, который носили лишь в тех историях, где тирский пурпур был недостаточно богат для императоров. Тому, кто носит этот цвет, сложно заступить дорогу."
        },
        {
            "id": "ingredientknockd",
            "label": "Стенический яд",
            "description": "Бывали времена, когда Мать Муравьёв называли также Дочерью Ядов. Эта субстанция вскрывает тело во множестве точек."
        },
        {
            "id": "ingredientknockf",
            "label": "Алхимическая ртуть",
            "description": "Хранить в ёмкостях из чистых элементов и не допускать нагрева. Конечно, это не идеальный растворитель, который так стремились получить алхимики. Но для наших целей хватит и его."
        },
        {
            "id": "ingredientlanternb",
            "label": "Рефульгин",
            "description": "Такой белый, что виден даже в кромешной темноте."
        },
        {
            "id": "ingredientlanternd",
            "label": "Стеклоперстяной токсин",
            "description": "«То, что внутри — извне; то, что извне — внутри». Яд, священный для служителей Менискаты."
        },
        {
            "id": "ingredientlanternf",
            "label": "Ихор стекловидный",
            "description": "Бледная и чуткая жидкость, которую иногда можно достать, когда открывается Дверь-в-Глазу."
        },
        {
            "id": "ingredientmothb",
            "label": "Пегий пигмент",
            "description": "Получен из перетёртых крыльев редких чешуекрылых. «Писать ли чёрным или белым, у этой краски нет предела»."
        },
        {
            "id": "ingredientmothd",
            "label": "Лизий",
            "description": "Густая тёмная настойка, хорошо известная в безымянных лесных поселениях. «Глаз и язык, торжество началось! Имя забудь и кожу сбрось»."
        },
        {
            "id": "ingredientmothf",
            "label": "Пресветлая гемолимфа",
            "description": "Бледные следы загадочной субстанции, пролитой в момент древнего злодеяния и надёжно закупоренной в стеклянной ампуле. «Кто вспомнит о сыне цирюльника?» "
        },
        {
            "id": "ingredientwinterb",
            "label": "Предрассветное масло",
            "description": "Субстанция цвета часов, когда никто не может заснуть."
        },
        {
            "id": "ingredientwinterd",
            "label": "Волчий снег",
            "description": "Настолько холодный, что растопить его может только полуденное солнце. Очень медленно поглощает человеческую плоть."
        },
        {
            "id": "ingredientwinterf",
            "label": "Дозорные черви",
            "description": "Крошечная баночка хилых и обезвоженных личинок, сохранившихся со времён Первой войны Червей. От них несёт могуществом мёртвых Часов."
        }
    ]
}
