{"elements":
    [
	{id: "waywood",
	label: "Путь: Лес",
	description: "Я знаю путь в Лес, спутанную тьму, растущую вокруг стен Обители (хотя у Обители нет стен). Если я буду искать Сны с этим, я вернусь в Лес.",
	aspects: {way:1},
	unique:true
	},
	{id: "waywhite",
	label: "Путь: Белая Дверь",
	description: "В моих снах я за Белой Дверью, ещё именуемых Костяной Дверью и Вратами Слоновой Кости. Каждый раз при входе я оставляю свой голос вне пределов Дома.",
	aspects: {way:1},
	unique:true
	},
	{id: "waystagbefore_1",
	label: "Загадка Оленьей Двери",
	description: "«Что можно утратить?» — ответьте на загадку, чтобы пройти Оленью Дверь и войти в число Чтецов.",
	aspects: {riddle:1,way:1},
	unique:true
	},
		{id: "waystagbefore_2",
	label: "Загадка Оленьей Двери",
	description: "«Где есть милосердие?» — ответьте на загадку, чтобы пройти Оленью Дверь и войти в число Чтецов.",
	aspects: {riddle:1,way:1},
	unique:true
	},
		{id: "waystagbefore_3",
	label: "Загадка Оленьей Двери",
	description: "«Какие слова делают жертву сладкой?» — ответьте на загадку, чтобы пройти Оленью Дверь и войти в число Чтецов.",
	aspects: {riddle:1,way:1},
	unique:true
	},
			{id: "waystagbefore_4",
	label: "Загадка Оленьей Двери",
	description: "«Что следует открыть перед тем, как откроется Путь?» — ответьте на загадку, чтобы пройти Оленью Дверь и войти в число Чтецов.",
	aspects: {riddle:1,way:1},
	unique:true
	},
				{id: "waystagbefore_5",
	label: "Загадка Оленьей Двери",
	description: "«Где королева, что не родилась?» — ответьте на загадку, чтобы пройти Оленью Дверь и войти в число Чтецов.",
	aspects: {riddle:1,way:1},
	unique:true
	},
		{id: "waystag_after",
	label: "Путь: через Оленью Дверь",
	description: "В моих снах я знаю путь к Оленьей Двери, которую ещё называют Вратами Рога или Дверью Посвящённых. Я знаю ответ на её загадку и нахожусь в числе Чтецов.",
	aspects: {way:1},
	unique:true
	},
		{id: "wayspider",
	label: "Путь: Паучья Дверь",
	description: "В моих снах я знаю путь к Паучьей Двери, которые ещё называют Кровавыми Вратами, или, не так формально, Неверной Дверью.",
	aspects: {way:1},
	unique:true
	},
			{id: "waypeacock",
	label: "Путь: Павлиньи Врата",
	description: "В моих снах я знаю путь к Павлиньей Двери, иногда называемой Вратами Глаз или Кошмаром Гордости.",
	aspects: {way:1},
	unique:true
	},
]
};