{
    "elements": [
        {
            "id": "aladim",
            "label": "Доктор Ибн Аль-Адим",
            "description": "Доктор Ибн Аль-Адим по прозвищу Алеппинец интересуется историями, которые люди обычно обходят вниманием. Он предложил вам работу.",
            "slots": [
                {
                    "id": "Commission",
                    "label": "Заказ"
                },
                {
                    "id": "Manuscript",
                    "label": "Рукопись"
                }
            ]
        },
        {
            "id": "aladimready",
            "label": "Доктор Ибн Аль-Адим",
            "description": "Доктор Ибн Аль-Адим по прозвищу Алеппинец интересуется историями, которые люди обычно обходят вниманием. Ему не помешает ваша помощь."
        },
        {
            "id": "bechet",
            "label": "Мадам Беше",
            "description": "Мадам Олимпия Беше — редактор «Керишемского альманаха», где публикуются материалы, слишком мрачные или скандальные для других литературных журналов. Она предложила вам работу.",
            "slots": [
                {
                    "id": "Commission",
                    "label": "Заказ"
                },
                {
                    "id": "Manuscript",
                    "label": "Рукопись"
                }
            ]
        },
        {
            "id": "bechetready",
            "label": "Мадам Беше",
            "description": "Мадам Олимпия Беше — редактор «Керишемского альманаха», где публикуются материалы, слишком мрачные или скандальные для других литературных журналов. Ей не помешает ваша помощь."
        },
        {
            "id": "jannings",
            "label": "Граф Яннингс",
            "description": "Граф Готтлоб Яннингс представляет Континентальное содружество врачей и дуэлянтов. Он предложил вам работу.",
            "slots": [
                {
                    "id": "Commission",
                    "label": "Заказ"
                },
                {
                    "id": "Manuscript",
                    "label": "Рукопись"
                }
            ]
        },
        {
            "id": "janningsready",
            "label": "Граф Яннингс",
            "description": "Граф Готтлоб Яннингс представляет Континентальное содружество врачей и дуэлянтов. Ему не помешает ваша помощь."
        },
        {
            "id": "poppyready",
            "label": "Поппи Ласеллс",
            "description": "Добродушная дама со средствами. Она хочет с вами поговорить."
        },
        {
            "id": "poppy",
            "label": "Поппи Ласеллс",
            "description": "Добродушная дама со средствами."
        },
        {
            "id": "poppycommissionready",
            "label": "Поппи Ласеллс",
            "description": "Добродушная дама со средствами. Ей нужна ваша помощь в некоем деле."
        },
        {
            "id": "poppycommission",
            "label": "Поппи Ласеллс",
            "description": "Добродушная дама со средствами. Она предложила вам работу.",
            "slots": [
                {
                    "id": "Commission",
                    "label": "Заказ"
                },
                {
                    "id": "Manuscript",
                    "label": "Рукопись"
                }
            ]
        },
        {
            "id": "aladimaway",
            "label": "Доктор Ибн Аль-Адим",
            "description": "Доктор Ибн Аль-Адим по прозвищу Алеппинец интересуется историями, которые люди обычно обходят вниманием. Сейчас связаться с ним невозможно, но он скоро вернётся."
        },
        {
            "id": "bechetaway",
            "label": "Мадам Беше",
            "description": "Мадам Олимпия Беше — редактор «Керишемского альманаха», где публикуются материалы, слишком мрачные или скандальные для других литературных журналов. Сейчас она занята подготовкой нового выпуска, но скоро снова выйдет на связь."
        },
        {
            "id": "janningsaway",
            "label": "Граф Яннингс",
            "description": "Граф Готтлоб Яннингс представляет Континентальное содружество врачей и дуэлянтов. Сейчас его нет в стране, но он скоро вернётся."
        },
        {
            "id": "poppyaway",
            "label": "Поппи Ласеллс",
            "description": "Добродушная дама со средствами. Сейчас она не принимает посетителей."
        },
        {
            "id": "benefactorm",
            "label": "Лорд Тимоти Мандей",
            "description": "Элегантный лысеющий джентльмен с печальными глазами и склонностью к приступам пронзительного, но дружелюбного нервного смеха. Зарёкся употреблять крепкие напитки.",
            "slots": [
                {
                    "id": "health",
                    "label": "Здоровье"
                },
                {
                    "id": "funds",
                    "label": "Блеск"
                }
            ]
        },
        {
            "id": "benefactorf",
            "label": "Николь, четвёртая маркиза Стэнфорда",
            "description": "Умная и предусмотрительная женщина с близко посаженными глазами и прекрасной для её возраста кожей. Она давно ведёт свои финансовые дела самостоятельно и регулярно жертвует на благотворительность.",
            "slots": [
                {
                    "id": "health",
                    "label": "Здоровье"
                },
                {
                    "id": "funds",
                    "label": "Блеск"
                }
            ]
        },
        {
            "id": "benefactorm_rejectedplayer",
            "label": "Лорд Тимоти Мандей",
            "description": "Лорд Тимоти больше не присылает мне записочки."
        },
        {
            "id": "benefactorf_rejectedplayer",
            "label": "Николь, четвёртая маркиза Стэнфорда",
            "description": "По слухам, достопочтенная маркиза Стэнфордская объявила, что сама не вполне понимает причины своего интереса ко мне."
        },
        {
            "id": "benefactorm_proposedtoplayer",
            "label": "Лорд Тимоти Мандей",
            "description": "В минуту страсти лорд Тимоти предложил мне сочетаться с ним браком. Если я соглашусь, моя жизнь изменится навсегда... и другие двери навеки закроются. [Поговорите с его светлостью, пока его энтузиазм не угас, или он решит, что его отвергли.]"
        },
        {
            "id": "benefactorf_proposedtoplayer",
            "label": "Николь, четвёртая маркиза Стэнфорда",
            "description": "В минуту страсти достопочтенная маркиза Стэнфордская предложила мне сочетаться с ней браком. Если я соглашусь, моя жизнь изменится навсегда... и другие двери навеки закроются. [Поговорите с маркизой, пока её энтузиазм не угас, или она решит, что её отвергли.]"
        },
        {
            "id": "benefactorwill",
            "label": "Бумаги безвременно ушедшего",
            "description": "Человек, который меня любил, умер. Возможно, меня упомянули в завещании. Мне следует поговорить с поверенным. [Действуйте, если не хотите упустить возможность... но существует небольшая вероятность, что подозрение падёт на вас.]",
            "slots": [
                {
                    "id": "lawyerfees",
                    "label": "Адвокатский гонорар"
                }
            ]
        },
        {
            "id": "sulochana",
            "label": "Сулочана Амавасья",
            "description": "Немногословная, энергичная, ясноглазая и невозмутимая хозяйка клуба «Экдизис»."
        },
        {
            "id": "echidna.enroute",
            "label": "Миссис Э. в пути",
            "description": "Миссис Э., «сестра» Сулочаны, носит не предвещающий ничего хорошего титул «Матери чудовищ». Обычное место её обитания неизвестно, но это явно не ближний свет. Чтобы добраться до нас, ей потребуется время."
        },
        {
            "id": "echidna",
            "label": "Миссис Э.",
            "description": "Называет себя Матерью чудовищ. Жизнерадостная полная женщина в серо-зеленом платье, напоминающем мешковатый дирндль."
        },
        {
            "id": "marinette.enroute",
            "label": "Нитяная дева в пути",
            "description": "«Сестра» Сулочаны, известная под именем «Нитяной девы». К ночи она будет у нас."
        },
        {
            "id": "marinette",
            "label": "Маринетта, «Нитяная дева»",
            "description": "От этого существа смердит тухлой кровью. Оно щелкает челюстью, когда говорит. Возможно, в глубине складок ткани, под костями, скрывается женщина. Возможно, это фокусы какого-то кукольника."
        },
        {
            "id": "kleidouchos.enroute",
            "label": "Фрау Шлюссель в пути",
            "description": "«Корреспондентка» Терезы Гальмье, «сестра» Сулочаны и хранительница Ключа Дней едет к нам из Вены. Возможно, мне следует встретить её на вокзале."
        },
        {
            "id": "kleidouchos",
            "label": "Фрау Шлюссель",
            "description": "Бойкая, напористая женщина, одетая в чёрное и белое. Её лицо покрыто сетью морщин. Никто не видел, как она моргает. Из-под её юбок выглядывает крошечный чёрный щенок."
        },
        {
            "id": "naenia",
            "label": "«Мисс Нения»",
            "description": "Портрет темнокожей женщины с глазами цвета снега и коротко стриженными волосами цвета слоновой кости. Она стоит перед небольшой мраморной гробницей, заросшей звёздчатым жасмином. Подписано: «Йонас Мунк, 1811».",
            "slots": [
                {
                    "id": "subject",
                    "label": "Память",
                    "description": "Мисс Нения не разговаривает со мной, а только пишет картины, но я всегда помню её слова."
                }
            ]
        }
    ]
}
