{
elements: [
	{
		id: "peril_treacherousground",
		aspects: 
		{
			peril: "1",
		},
		description: "Провалы, трясины, внезапные обвалы. Земле здесь нельзя доверять. Нам понадобятся сильные руки или ясное зрение — Кузня или Лампада.",
		label: "Коварная земля",
	},
	{
		id: "peril_forest",
		aspects: 
		{
			peril: "1",
		},
		description: "Давным-давно доисторические леса пролегали от моря до моря. Отголоски их царства ещё живы — например, эта густая и душная земля корней и шипов. Практицизм Кузни или мистерии Мотылька могут помочь нам найти путь.",
		label: "Грозный лес",
	},
	{
		id: "peril_mountains",
		aspects: 
		{
			peril: "1",
		},
		description: "Белые и серо-зелёные склоны уводят взгляд к вонзающимся в небо вершинам... дьявольски трудно будет найти что-нибудь в этих местах. Кузня поддержит нас, Зима защитит нас.",
		label: "Горные перевалы",
	},
	{
		id: "peril_desert",
		aspects: 
		{
			peril: "1",
		},
		description: "Гигантская рыжая топка, едва сдерживаемая горизонтами. По ночам — леденящая пустошь звёзд. Нам надо идти с осторожностью, вооружившись Кузней, чтобы пролагать путь, или Чашей — чтобы утолять жажду.",
		label: "Запустение",
	},
	{
		id: "peril_sea",
		aspects: 
		{
			peril: "1",
		},
		description: "По большей части эти острова известны в Историях, но наш путь пролегает в дальние неизведанные края. Чтобы выжить, нам понадобится Сердце или Кузня.",
		label: "Западное море",
	},
	{
		id: "seal_hiddendoor",
		aspects: 
		{
			seal: "1",
		},
		description: "Скрытые двери можно найти Лампадой или Стуком.",
		label: "Скрытая дверь",
	},
	{
		id: "seal_wardeddoor",
		aspects: 
		{
			seal: "1",
		},
		description: "Инженер или посвящённый сделал эту дверь непростой преградой. Кузня или Стук одолеют её.",
		label: "Запертая дверь",
	},
	{
		id: "guardian_serpent",
		aspects: 
		{
			guardian: "1",
		},
		description: "Мать Муравьёв рождена среди змей. У неё очень много младших сестёр. Эту сестру можно победить в бою; кроме того, она ответит силе Матери.",
		label: "Младшая Сестра",
	},
	{
		id: "guardian_watchers",
		aspects: 
		{
			guardian: "1",
		},
		description: "Смертные. Возможно, даже обычные смертные. Но в очень большом количестве. С ними можно сразиться, их можно соблазнить, их можно обмануть.",
		label: "Стражи",
	},
	{
		id: "guardian_monks",
		aspects: 
		{
			guardian: "1",
		},
		description: "Созерцатели, благословлённые или проклятые на службу здесь. Они связаны любопытными обетами. Мы можем убить или обмануть их, но они устоят перед соблазном.",
		label: "Монахи",
	},
	{
		id: "guardian_dead",
		aspects: 
		{
			guardian: "1",
		},
		description: "Не все Мертвецы спокойны. Эти не одобряют наше вторжение. Мы можем одолеть их Гранью; или они покорятся тому, кто придёт во имя Зимы.",
		label: "Раздражённые Мертвецы",
	},
	{
		id: "guardian_serpent_pre",
		isAspect: "true",
		description: "The Mother of Ants was born among serpents. She has so very many younger sisters. It can be defeated in battle; or it will respond to the Mother's power.",
		icon: "guardian",
		comment: "NEW",
		label: "Younger Sister",
	},
	{
		id: "guardian_watchers_pre",
		aspects: 
		{
			guardian: "1",
		},
		isAspect: "true",
		description: "Mortals. Perhaps even ordinary mortals. But quite a number of them. They can be fought, seduced, or deceived.",
		icon: "guardian",
		comment: "NEW",
		label: "Watchers",
	},
	{
		id: "guardian_monks_pre",
		aspects: 
		{
			guardian: "1",
		},
		isAspect: "true",
		description: "Contemplatives blessed or condemned to service here. They're bound by their curious vows. We can murder them, or deceive them, but they will not be seduced.",
		icon: "guardian",
		comment: "NEW",
		label: "Monks",
	},
	{
		id: "guardian_dead_pre",
		aspects: 
		{
			guardian: "1",
		},
		isAspect: "true",
		description: "Not all the Dead rest easy. These ones dislike our intrusion. We can prevail against them with Edge; or they may obey one who comes in the name of Winter.",
		icon: "guardian",
		comment: "NEW",
		label: "The Fretful Dead",
	},
	{
		id: "guardian_soucouyants",
		aspects: 
		{
			guardian: "1",
		},
		description: "Их можно перепутать со старухами, пока они не сбросили кожу. Здесь всё кишит ими. Они сильны как удушающие корни, и как минимум наполовину Долгие, но их можно обмануть, и они очень боятся света.",
		label: "Соукоянты",
	},
	{
		id: "guardian_long",
		aspects: 
		{
			guardian: "1",
		},
		description: "Очень сложно убить того, кто прошёл сквозь Трёхстворчатую Дверь. И здесь очень много «тех». Но, возможно, встретив Долгих, мы сможем положиться на обман, или обратить их желания в нашу пользу.",
		label: "Долгие",
	},
	{
		id: "curse_dread",
		aspects: 
		{
			curse: "1",
		},
		description: "Сердце или Лампада нужны, чтобы подавить это проклятие. Иначе оно не помешает нам достичь цели, но может принести проблемы в будущем.",
		label: "Проклятие Сухой Души",
	},
	{
		id: "curse_visions",
		aspects: 
		{
			curse: "1",
		},
		description: "Сердце или Зима нужны, чтобы подавить это проклятие. Иначе оно не помешает нам достичь цели, но может принести проблемы в будущем.",
		label: "Проклятие Пятого Глаза",
	},
	{
		id: "curse_affliction",
		aspects: 
		{
			curse: "1",
		},
		description: "Сердце или Чаша нужны, чтобы подавить это проклятие. Иначе оно не помешает нам достичь цели, но может принести проблемы в будущем.",
		label: "Проклятие Ползучего Дыхания",
	},
	{
		id: "curse_nowhere",
		aspects: 
		{
			curse: "1",
		},
		description: "Лампада или Мотылёк нужны, чтобы подавить это проклятие. Иначе оно не помешает нам достичь цели, но может принести проблемы в будущем.",
		label: "Черви в Мире",
	},
]
}
