{
	"endings": [
		{
			"id": "obscurityvictorya",
			"label": "宁静的生活",
			"description": "<i>“……然后我做到了。他们摸不着我的影子。在那之后我再也没见过任何一个清算人。不过若是叫他们抓住了我的踪迹我还是会重归险境。所以我一直在搬家…… 直到我在这儿，地球的另一面定居。这儿不赖。但我还是很想念巴黎。而我也日渐厌倦了这种生活。我知道这个想法很危险。所以我正在找法子集资准备一场远行。到南方去。去看看古利德维肯和关于内陆的传说是真是假，以及是什么在作用着那些冰雪。”</i>——“与匿行者的谈话”，霍巴特，塔斯马尼亚，1926年12月",
			"image": "vaultfloating1",
			"flavour": "melancholy",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_OBSCURITYVICTORYA"
		},
		{
			"id": "obscurityvictoryb",
			"label": "安适的生活",
			"description": " 1. 房费请提前一星期支付。禁止赊账。禁止儿童进入。2: 管理人员可为被追杀的房客提供庇护所，所需的额外费用如上。追兵对酒店财务或员工造成的一切损失将由当事房客赔偿3: 被追杀的房客不得向管理人员隐瞒任何信息，并需要支付庇护所的额外费用。如有隐瞒信息或拖欠任何费用的情况，管理人员将保留联系您的追兵的权利4. 圣诞晚餐将包含一份斯特拉斯堡式的白葡萄酒炖菜与杜松子酒。管理层不接受任何其他提议5. 任何情况下，清算人均不得入内。——告示，“甜美的骨头”，布兰库格，1927年12月",
			"image": "vaultshiresdefault",
			"flavour": "melancholy",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_OBSCURITYVICTORYB"
		},
		{
			"id": "obscurityvictoryc",
			"label": "罕见的快乐生活",
			"description": "<i>“金钱并非生活的全部。但我曾经贫穷过，也富有过，我发觉我更乐意当个有钱人。而现在哪怕是我的敌手发现了我新名字下的真面目，我也有足够的资本购买能抵挡他的保护。那方面的老手也要像任何正常人一般进食。但这也有终结的那一天。我从我的清算人生涯中学到的一件事就是：不管你拥有多少岁月，最终都有用完的那一天。而现在，没有人会对我开枪，我还有一个放了圣诞树的舞厅。如果这都不算快乐的结局，那什么是呢？”</i>——私人日记，“天鹅绒豪宅”，1927年12月",
			"image": "moonlitcastle",
			"flavour": "grand",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_OBSCURITYVICTORYC"
		},
		{
			"id": "obscurityvictoryafoeslain",
			"label": "只要最好",
			"description": "<i>“如果你真的有很多钱挥霍，我有一个非常专业的合约推荐。他还不到一个世纪的年纪，但已经创下相当的记录了。迪福尔，清算人首领。两只狻猊和一只剑齿兽。坩埚王，如果你想知道的话，这就是这位大人现在在漫宿生闷气的原因。你还记得波辛德的霍科博尔德，铸之具名者吗？以前是遗忘教团的，想起来了吗？那也是我们的朋友。我们只有对于他的灭亡的暂时保证，但已经三个月没有人听说过他了，你知道对他来说这么长时间都保持安静有多罕见。而所有这些……只用了一年时间。所以如果你想要最好的，这就是我的推荐。我不会犹豫的，这个人特别抢手。”</i>——“圣诞市场”抄本，维也纳，1926年12月",
			"image": "generichq",
			"flavour": "melancholy",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_OBSCURITYVICTORYA_FOESLAIN"
		},
		{
			"id": "obscurityvictorybfoeslain",
			"label": "苏黎世，1926年圣诞：",
			"description": "<i>亲爱的珀西，</i>已经有一段时间了，我还没为迪福尔事件后的清理工作感谢你。现在来了：谢谢你。这给我省了一些麻烦。从那以后，生活一直非常好，尽管坦白说我已经开始感到无聊了。我不在哪里真正定居——旧习难改——但我相信你知道我在苏黎世和其他地方都有房子。我是来过圣诞的。我有时会想变得和其他人一样。我在欣赏灯火，享受热红酒。 但昨天我有一个意外的访客。是防剿局的李。她给了我一份工作。这是个蠢主意，我是这么跟她说的。但是不知为何我一直在想这件事。所以，珀西，我想问你：这是你的工作吗？",
			"image": "finehouse",
			"flavour": "melancholy",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_OBSCURITYVICTORYB_FOESLAIN"
		},
		{
			"id": "obscurityvictorycfoeslain",
			"label": "罕见的快乐生活",
			"description": "<i>“我的敌手犯了追捕我这个错误。现在我拥有了我带走的所有岁月，并且我需要做的一切就是决定接下来干什么。如果我愿意，我可以回去接管我敌手的领土。但是我努力摆脱它。如果我真的觉得无聊，我可以和别人打架。或者我可以重新去旅游。世上还有很多地方，它们并不全在地图上。或者我可以坐在这里再多让夕阳陪我一会儿，也许喝完这瓶，也许不喝。我要做的就是选择。”</i>——私人日记，“天鹅绒豪宅”，1927年12月",
			"image": "moonlitcastle",
			"flavour": "grand",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_OBSCURITYVICTORYC_FOESLAIN"
		},
		{
			"id": "foecaughtup",
			"label": "一次清算",
			"description": "<i>“——最后，我很高兴地报告，大陆清算人战争自己结束了。你会在奥尔图吉奥事件中回想起的迪福尔，似乎和他的门生吵架了，然后事情就如你所料，以我们说的迪福尔告终。地方当局已经将该门生的遗体交予我们，但没多少剩下——我都不觉得它能被称作一具尸体，更别说纪念品。但我会把它寄到苏黎世给你，作为圣诞礼物。”</i>——康妮·李，向防剿局地方办公室提交的非正式报告，1926年12月",
			"image": "madrugad",
			"flavour": "melancholy",
			"anim": "DramaticLightEvil",
			"achievement": "A_ENDING_FOECAUGHTUP"
		},
		{
			"id": "ascensioncolonel",
			"label": "无尽仇怨",
			"description": "<i>“那是一种责任，亦为一种乐趣。有纪律，也有不适，但这正是士兵的生活，伤疤即力量。我与我的敌手都在日益强大。可能他最终能强大到足以杀死我，又或是我杀死他，这会成为我们共同的终结。我想我会后悔。当有足够的耐心与纪律时，即使是憎恨也会成为另一种色彩。所以我们之间小小的战争持续着，而其会如同枯草上的星星之火一般点燃周围更大的战争。可叹的事情发生了，但我知道纷争正是这个世界的引擎，而于永恒的支持下扮演我永恒的角色也是一种荣耀。换句话说，我享受永生。圣诞快乐。”</i>“与匿形者的谈话”，直布罗陀，1926年12月",
			"image": "colonel",
			"flavour": "grand",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_COLONEL"
		},
		{
			"id": "ascensionlionsmith",
			"label": "无尽仇怨",
			"description": "<i>“如果我早点知道做为双刃是如此的有趣，我早就开始惹麻烦了。当然，有时候会受伤，不过这就是斗争，而斗争的对立面正是死亡。我也总会不留疤痕地愈合。不论我和我的敌手去哪儿，战争都追逐着我们，我们也日渐强大。这是荣光。也许，某日我还是会以某种方式击杀他，或他杀死我，然后我们共赴死亡。我时时想起。我始终狠他，尽管那是一簇熟悉而温暖的火焰，但我还是恨不得他去死，即使我也因之万劫不复。但在那发生之前就木已成舟，刻入血脉 。”</i>“与匿形者的谈话”，布沙亚，英管伊拉克王国，1926年12月",
			"image": "lionsmith",
			"flavour": "grand",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_LIONSMITH"
		},
		{
			"id": "ascensionwolf",
			"label": "无尽仇怨",
			"description": "<i>“把纷争想象成一团火焰吧。它升温，它焚烧。我与我的敌手灼升着彼此周围的世界，而终将其焚毁。但我们是漂泊的焰火。因而世界不只一处被烧灼。我们并非唯一的焰火。漂泊的焰火亦不唯一。火会做的另一件事就是：只要寻到燃料，它便继续蔓延。这世界正是我们的燃料。将来的某一天——比你想象的要早，整个世界将被点燃。而火焰最后的功用：如果你煎过肉，你就知道猛火会灼出其中的汁水。故当烈焰将那一切焚毁之时，狼将与所有的漂泊之火共赴饕宴。我的嘴巴已经在淌涎水了。”</i>“与匿行者的谈话”，考纳斯，立陶宛，1926年12月",
			"image": "wolfdivided",
			"flavour": "grand",
			"anim": "DramaticLightEvil",
			"achievement": "A_ENDING_WOLF"
		},
		{
			"id": "victoryvelvet",
			"label": "血裔",
			"description": "<i>“我的付出有所收获：一位平安夜到来的访客。我希望这些事儿别在凌晨两点发生。我确信我要是年轻点他们就不会这么做了。</i>来访者自称在25年 的时候，他还曾是迪福尔清算人团队中的一员。收买摩根，而后她允许他们穿过顶点之门。（同往常一样，特蕾莎又说对了。要是我们在32年找到摩根就好了。）访客还称自己是大地的血脉，也就是安泰俄斯的血脉，燧石与转轮的后裔。他还提到转轮仍在月屋中转动，而作为其血裔，意为着在转轮回归的那一天他们会成为转轮的具名者。我想我可能甚至相信了他的话。我也曾听说达福尔也是一位安泰俄斯的后裔，那事情就对上了。 毕竟也许他真的是特蕾莎的父亲。但是如果转轮仍在转动……我有些想法要实现。毕竟，任何研习秘史的学徒都知道：如内即外，此路或它。”——克里斯托弗·伊利奥波里，“黄昏日志”，1973年12月",
			"image": "velvet",
			"flavour": "grand",
			"anim": "DramaticLightCool",
			"achievement": "A_ENDING_VELVET"
		}
	]
}