{
    "elements": [
        {
            "id": "dehoris1",
            "unique": true,
            "label": "De Horis (Book 1)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "An occasionally coherent catalogue of the secret gods. This is an English translation of a volume dealing with the powers of the Wood."
        },
        {
            "id": "dehoris2",
            "unique": true,
            "label": "De Horis (Book 2)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "An occasionally coherent catalogue of the secret gods. This is an English translation of a volume describing the enmity between the Lionsmith and the Tribune of Scars."
        },
        {
            "id": "travellingatnight1",
            "unique": true,
            "label": "Travelling at Night(Vol. 1)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The annotated dream-journals of Christopher Illopoly, sometimes called 'the only readable occultist': literate, entertaining, bewildering."
        },
        {
            "id": "travellingatnight2",
            "unique": true,
            "label": "Travelling at Night(Vol. 2)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The annotated dream-journals of Christopher Illopoly, sometimes called 'the only readable occultist': literate, entertaining, bewildering. This is the second volume."
        },
        {
            "id": "travellingatnight3",
            "unique": true,
            "label": "Travelling at Night(Vol. 3)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The annotated dream-journals of Christopher Illopoly, sometimes called 'the only readable occultist': literate, entertaining, bewildering. This is the third volume."
        },
        {
            "id": "sixlettersonnecessity",
            "unique": true,
            "label": "The Six Letters on Necessity",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Warnings and confessions about the cost of the invisible arts, addressed to a student by the seventeenth-century magus (and reputed immortal) Julian Coseley."
        },
        {
            "id": "locksmithsdream1",
            "unique": true,
            "label": "The Locksmith's Dream: a Light through the Keyhole",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The first volume of Teresa Galmier's examination of parallels in the mystic dreams of artisans."
        },
        {
            "id": "locksmithsdream2",
            "unique": true,
            "label": "The Locksmith's Dream: Portions and Proportions",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The second volume of Teresa Galmier's examination of parallels in the mystic dreams of artisans. The frontispiece has been slashed with a razor."
        },
        {
            "id": "locksmithsdream3",
            "unique": true,
            "label": "The Locksmith's Dream: Trespasses",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The third volume of Teresa Galmier's examination of parallels in the mystic dreams of artisans."
        },
        {
            "id": "locksmithsdream4",
            "unique": true,
            "label": "The Locksmith's Dream: Stolen Reflections",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The fourth volume of Teresa Galmier's expansive work - no longer a discussion of the dreams of artisans, but a valuable survey of other works. The tone is calmer than that of 'Trespasses', but occasionally fearful, even paranoid. This volume was published in 1926 but almost immediately recalled and pulped by the publisher - at the request of the author or possibly the authorities, depending which story you believe. A few copies survive. "
        },
        {
            "id": "locksmithsdream5",
            "unique": true,
            "label": "The Locksmith's Dream: Incursus",
            "aspects": {
                "text": 1,
                "lantern": 1
            },
            "description": "The fifth (and final?) volume of Teresa Galmier's notorious work, which began as an examination of parallels in the mystic dreams of artisans but became an account of her own occult journey. This volume was never published nor, apparently, even written."
        },
        {
            "id": "humoursofagentleman",
            "unique": true,
            "label": "The Humours of a Gentleman",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Samuel Savage's satirical comedy, on the intrigues of the ailing, but cunning John Sonne, his mistress Maevelin, her lover Leo, and the upstart Corvino."
        },
        {
            "id": "victoryofcrowns",
            "unique": true,
            "label": "The Victory of Crowns",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Erratic accounts, by one 'Arun', of the hunting and consumption of supposed immortals, by shadowy cults of assassins. Published in the late nineteenth century."
        },
        {
            "id": "introductiontohistories",
            "unique": true,
            "label": "An Introduction to Histories",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The seventeenth-century mystic and antiquarian Claude Hersault describes divergent incidents in five major Histories."
        },
        {
            "id": "treatiseonunderplaces",
            "unique": true,
            "label": "The Treatise on Underplaces",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Herein, the seventeenth-century mystic and antiquarian Claude Hersault describes the 'Bounds' or 'Underplaces' on the borders of dream. He warns that they shift over time."
        },
        {
            "id": "onthewhite",
            "unique": true,
            "label": "On the White",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Solomon Husher writes, perhaps allegorically, of Winter, and its long slow doomed romance with the Sun. The epigraph is 'Sunset at Noon'."
        },
        {
            "id": "waroftheroadscensored",
            "unique": true,
            "label": "The War of the Roads, 1450-1580, CENSORED EDITION",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Willis-Ford describes the War of the Roads, an event in a History other than our own, in detail. But numerous pages have been removed; the name of the publisher is blacked out; and an ominous slip stapled to the cover explains that Willis-Ford has been 'excised'."
        },
        {
            "id": "queensoftherivers",
            "unique": true,
            "label": "The Queens of the Rivers",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "A surreal contemporary play by the enigmatic Monica Medina, in which the Queens of the Rivers are murdered, one by one."
        },
        {
            "id": "apolloandmarsyas",
            "unique": true,
            "label": "Apollo and Marsyas",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The libretto of a lost opera concerning the contest between Apollo and Marsyas, and its tragic outcome. The librettist is identified only by their initials: RKNJL."
        },
        {
            "id": "skeletonsongs",
            "unique": true,
            "label": "The Skeleton Songs",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Poems of greedy delight composed by the possibly pseudonymous Arabella Dusk, the rumoured heiress-turned-madam-turned-poetess."
        },
        {
            "id": "burningofunburntgod",
            "unique": true,
            "label": "The Burning of the Unburnt God",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Compiled by Hosty Tasmane from oral traditions in rural Persia."
        },
        {
            "id": "debellismurorum",
            "unique": true,
            "label": "De Bellis Murorum",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "An eighteenth-century epic poem by the pseudonymous 'Solipsistos'."
        },
        {
            "id": "onwhatiscontainedbysilver",
            "unique": true,
            "label": "On What Is Contained By Silver",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "A dire bestiary of the horrors to be found in mirrors. This is a recent edition of a third century text by 'Poemander'."
        },
        {
            "id": "truecompleteasclepian",
            "unique": true,
            "label": "A True and Complete Accounting of the Asclepian Mysteries of the Roots of the House",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Descriptions of the 'Asclepian Mysteries', reproduced by one 'Rylee Grese' from - supposedly - a much older text. It's unlikely to be genuine, but it makes a reference to 'The House without Walls and its Wood', right there in the prologue."
        },
        {
            "id": "geminiad",
            "unique": true,
            "label": "The Geminiad",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "text": 1,
                "auctionable": 2
            },
            "description": "A fragile manuscript, illuminated with twinned shapes of sad and luminous beauty, and with all the phases of the moon. It might be as old as the seventh century, but the language - Fucine - is much older. Coral decorates its cover, and its page-edges are sharp enough to slash a throat. [I have made notes towards a translation. Now I can study it.]"
        },
        {
            "id": "geminiadread",
            "unique": true,
            "label": "The Geminiad [Read]",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "auctionable": 2
            },
            "description": "A fragile manuscript, illuminated with twinned shapes of sad and luminous beauty, and with all the phases of the moon. Coral decorates its cover, and its page-edges are sharp enough to slash a throat. [I've learnt everything I can from this, but the book itself still has power.]"
        },
        {
            "id": "orchidtransfigurations1",
            "unique": true,
            "label": "The Orchid Transfigurations, Vol 1: a Feast",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The first volume of a compilation of quasi-Rosicrucian allegories, supposedly by Robert Fludd. This is a later English translation."
        },
        {
            "id": "orchidtransfigurations2",
            "unique": true,
            "label": "The Orchid Transfigurations, Vol 2: a Birth",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The second volume of a compilation of quasi-Rosicrucian allegories, supposedly by Robert Fludd. This is a later English translation."
        },
        {
            "id": "orchidtransfigurations3",
            "unique": true,
            "label": "The Orchid Transfigurations, Vol 3: Noon",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "The third volume of a compilation of quasi-Rosicrucian allegories, supposedly by Robert Fludd. This is a later English translation."
        },
        {
            "id": "wainscothistories",
            "unique": true,
            "label": "The Wainscot Histories",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Subtitled 'Stories from Behind the Walls': a miscellany of non-traditional histories compiled by William Gore, including battles not generally acknowledged and countries which appear on no map, told in a playful, apparently fictional manner."
        },
        {
            "id": "chioneatabydos",
            "unique": true,
            "label": "Chione at Abydos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "A play dealing with the nine-year sojourn of a snow-goddess in the Thracian city of Abydos, by 'Apollo Fireweaver'. It enjoyed success in London in its 1892 edition, when it was republished from - apparently - an older Greek text."
        },
        {
            "id": "irreproachabletraditionssocietynobleendeavour",
            "unique": true,
            "label": "The Irreproachable Traditions...",
            "description": "The Irreproachable Traditions of the Society of the Noble Endeavour. The members of the Society of the Noble Endeavour adopted noble names at their initiation: 'Parsival', 'Roland', 'Oisín'. They drew their inspiration from the Leashed Flame, which gave the island of Britain such appalling power in some histories. One Samuel Partridge has chronicled their efforts.",
            "aspects": {
                "text": 1,
                "auctionable": 2
            }
        },
        {
            "id": "roseofnuriel",
            "unique": true,
            "label": "The Rose of Nuriel",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A volume of collected teachings of the Sisterhood of the Knot, that arcane-contemplative order that existed in all histories, but in some was very powerful indeed. This was recorded by 'Nuriel', and dedicated to St Tryphon."
        },
        {
            "id": "roseofhypatia",
            "unique": true,
            "label": "The Rose of Hypatia",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A volume of collected teachings of the Sisterhood of the Knot, that arcane-contemplative order that existed in all histories, but in some was very powerful indeed. This was recorded by 'Hypatia', and dedicated to St Nympha."
        },
        {
            "id": "roseofwaznei",
            "unique": true,
            "label": "The Rose of Waznei",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The heretical teachings of a disgraced offshoot of the Sisterhood of the Knot, that arcane-contemplative order that existed in all histories. This was recorded by 'Waznei', and dedicated to St Respicius."
        },
        {
            "id": "sunsetpassages",
            "unique": true,
            "label": "Sunset Passages",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A miscellany of the funerary prayers, ceremonies and hymns of the Church of the Unconquered Sun, which was ascendant in the Third and Fourth Histories. It schismed during the Intercalate, when the Sun was divided, and has not survived as a significant force."
        },
        {
            "id": "gospelzacchaeus",
            "unique": true,
            "label": "The Gospel of Zacchaeus",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "An extremely heterodox account of the Nazarene Messiah and his works, describing his ascension to the Mansus through the opening of his body."
        },
        {
            "id": "matthiasamethystloss",
            "unique": true,
            "label": "On Matthias and the Amethyst Imago: Loss",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "An account of an occult romance. A certain Para, son of Aaron, claims to have written this in a single day and a single night as part of his initiation into the Damascene branch of the House of Lethe - that tight-disciplined order of immortals who reject their past and future."
        },
        {
            "id": "matthiasamethysttransformation",
            "unique": true,
            "label": "On Matthias and the Amethyst Imago: Transformation",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "An account of an occult romance. A certain Iyavogos claims to have written this in a single night as part of his initiation into the Aleppine branch of the House of Lethe - that order of immortals who would not pledge themselves to any Hour."
        },
        {
            "id": "matthiasamethystpursuit",
            "unique": true,
            "label": "On Matthias and the Amethyst Imago: Pursuit",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "An account of an occult romance. A certain Mek claims to have written this in a single night as part of his initiation into the Theban branch of the House of Lethe - that order of immortals who used the arts of water to conceal themselves."
        },
        {
            "id": "franklinbancroftdiaries",
            "unique": true,
            "label": "Lord Franklin Bancroft: Diaries, 1750-1790",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Lord Franklin Bancroft was initiated into the arts of the Flowermaker by the 'rose-witch' Fionna Ayrshire. He rose to become a Society provider of occult services and secret pleasures, before his abrupt disappearance in 1790."
        },
        {
            "id": "indignitiesobliviate",
            "unique": true,
            "label": "Those Indignities Perpetrated By the Deceitful Fraternity of Obliviates",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "It's not clear whether 'C.R.O.D', who is identified only by his initials, was in fact an initiate of the Obliviate order of immortal adepts. He wrote in the sixteenth century, after the order - if he is to be believed - had passed the height of its power."
        },
        {
            "id": "furioustantra",
            "unique": true,
            "label": "The Furious Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "As later transcribed by the medium and pyrotechnician Jacob Oliver Topp-Mugglestone. Tradition has it that he found it seared in the bark of an oak by lightning."
        },
        {
            "id": "devouredtantra",
            "unique": true,
            "label": "The Devoured Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The diplomat-priest Stanislav John Schaller transcribed this from the library of a Red Long, but his manuscript remains in a private collection in Kerisham."
        },
        {
            "id": "ceaselesstantra",
            "unique": true,
            "label": "The Ceaseless Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The avant-garde choreographer Nicholas Keirle supposedly incorporated this Tantra into his menacing ballets."
        },
        {
            "id": "knownunknowntantra",
            "unique": true,
            "label": "The Known-Unknown Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Carlos Garcia Sauri, the ecstatic mystic of the Pyrenees, was known to recite this in three languages, though he had never visited the Subcontinent."
        },
        {
            "id": "encirclingtantra",
            "unique": true,
            "label": "The Encircling Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The explorer and entrepreneur T. Everett Duplantis once attempted to plunder the temple where this text was held. His fate is recorded in an appendix."
        },
        {
            "id": "shavenlocktantra",
            "unique": true,
            "label": "The Shaven Lock Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Also known as 'The One Who Has Shaven His Hair'. This, the story goes, is the lore that even the shapechanging Vanaras rejected."
        },
        {
            "id": "tantraworms",
            "unique": true,
            "label": "The Tantra of Worms",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The entomologist Juliana Zawistowski eventually came to insist that this text was written by insects inhabiting a human skin. She never presented evidence for her claim."
        },
        {
            "id": "bookofcentipede",
            "unique": true,
            "label": "The Book of the Centipede",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In the mid 1860s one 'Madam Yi' presented an entertainment based, she claimed, on this book."
        },
        {
            "id": "accountkanishkspidersdoor",
            "unique": true,
            "label": "The Account of Kanishk at the Spider's Door",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Lok Kahuli, Kanishk's victim and lover, wrote this account, perhaps posthumously."
        },
        {
            "id": "stumm",
            "unique": true,
            "label": "STUMM!",
            "slots": [
                {
                    "id": "projector",
                    "label": "Projector",
                    "description": "I'll need to purchase a projector to watch this.",
                    "required": {
                        "funds": 1
                    },
                    "actionid": "study"
                }
            ],
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A can of nitrate film labelled STUMM! - 'Silent' or, perhaps, 'Mute'. The director's name, 'Jernik Krosse', is shakily appended."
        },
        {
            "id": "vinzantinscriptions",
            "unique": true,
            "label": "The Vinzant Inscriptions",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Everett Vinzant transcribed these from a cliff in Anatolia, where he famously survived a lightning-strike. He died seven years later to the day. His bones, the legend has it, were hot to the touch."
        },
        {
            "id": "larquebinecodex",
            "unique": true,
            "label": "The Larquebine Codex",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Christoph Larquebus claimed to have purchased two hand-written copies of the Codex from a family of witches on the shores of the Sea of Marmara. A third was 'given to the Sea'."
        },
        {
            "id": "againstsisterhoodknot",
            "unique": true,
            "label": "Against the Sisterhood of the Knot and...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Against the Sisterhood of the Knot and the Foulness of their Depraved Customs'. Hieronymus Pseudo-Hypnerotomachus wrote this furious screed about the sinister influence of the Sisterhood on his own Church of the Unconquered Sun."
        },
        {
            "id": "morphycodex",
            "unique": true,
            "label": "The Morphy Codex",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In which a priestess of the Sisterhood of the Knot claims to have discerned the true meaning of the Thunderskin's birth."
        },
        {
            "id": "leoninetantra",
            "unique": true,
            "label": "The Leonine Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In the most notorious translation of the Leonine Tantra, Ashley Phillips is listed as the translator, but their existence is explicitly denied in the prologue. This confusion is characteristic of books which mention the Great Hooded Princes."
        },
        {
            "id": "incandescenttantra",
            "unique": true,
            "label": "The Incandescent Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Michael Blockley, the eccentric iron magnate, was fond of quoting from this tantra. Blockley died in a factory fire."
        },
        {
            "id": "thirstingtantra",
            "unique": true,
            "label": "The Thirsting Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "C.G. Burial, the temperance campaigner, published elements of this in a pamphlet, which had to be withdrawn and destroyed after it became too popular."
        },
        {
            "id": "flayedtantra",
            "unique": true,
            "label": "The Flayed Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "This Tantra is recorded as being spoken by an enigmatic individual identified as 'Peel', with many of the qualities of the mythological naga. The Flayed Tantra played a notable part in Alexander Sparrow's paranoid pamphleteering."
        },
        {
            "id": "watchfultantra",
            "unique": true,
            "label": "The Watchful Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Notorious for its involvement in the deaths of Dafyd Jones and Meredith Blaine, two early physicists who each claimed to have the only copy and who ultimately fought a duel over it in 1840."
        },
        {
            "id": "twinserpenttantra",
            "unique": true,
            "label": "The Twin-Serpent Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Just before the outbreak of the Great War, 'Alexander Sparrow' - almost certainly a pseudonym - published leaflets claiming the influence of 'Snake Princes' on world affairs. The text called the Twin-Serpent Tantra was his primary inspiration."
        },
        {
            "id": "firecircletantra",
            "unique": true,
            "label": "The Fire-Circle Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The one known extant copy of this in Western Europe was stolen from the British Library in 1892. One Harvey Hattington confessed to the crime and claimed to have eaten it, with butter and garlic, in a moment of ungovernable whimsy."
        },
        {
            "id": "asthesunhiscourse",
            "unique": true,
            "label": "As The Sun His Course",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Joel of the Bridge, a retired soldier and sometime tollkeeper, wrote this epic poem about Alexander's famously inexplicable decision at Issus to withdraw from the war with the Achaemenids, and his subsequent return to Macedonia."
        },
        {
            "id": "concursumdiaries",
            "unique": true,
            "label": "The Concursum Diaries",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The diaries of the explorer and murderer Lars Westergren. He's unhelpfully translated them into Phrygian, for privacy."
        },
        {
            "id": "ironbook",
            "unique": true,
            "label": "The Iron Book",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A manual of the Ordo Limiae, an order of quasi-immortals who maintained a secret enclave at the source of the river Limia, in the Roman province of Hispania Gallaecia. This manual was compiled by one Melerai Yivni, who claims to have travelled to join the Ordo from 'the Crossroads of the Waters'."
        },
        {
            "id": "silverbook",
            "unique": true,
            "label": "The Silver Book",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A manual of the Ordo Limiae, an order of quasi-immortals who maintained a secret enclave at the source of the river Limia, in the Roman province of Hispania Gallaecia. This manual was compiled by one Burzghash, who explains that he came to join the Ordo from the 'city of messenger eagles' after he abandoned the service of the Ivory Dove."
        },
        {
            "id": "ivorybook",
            "unique": true,
            "label": "The Ivory Book",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A manual of the Ordo Limiae, an order of quasi-immortals who maintained a secret enclave at the source of the river Limia, in the Roman province of Hispania Gallaecia. This manual was compiled by one Kurenai, who claims to have fled 'the tyranny of the Chrysanthemum Throne' to cross the world and join the Ordo."
        },
        {
            "id": "worlddoesnotweep",
            "unique": true,
            "label": "The World Does Not Weep",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Brown' Joshua found this in a well in Hamath. There's an unlikely story that it was abandoned by Alexander during his retreat from Issus."
        },
        {
            "id": "deedsofthescarredcaptain",
            "unique": true,
            "label": "The Deeds of the Scarred Captain",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Painstakingly assembled by the soldier of fortune and sometime remittance man, Pavel Shulga, during his years in Greece."
        },
        {
            "id": "bookofdissolution",
            "unique": true,
            "label": "The Book of Dissolution",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Alexander Probst, following the foundational work of Hosty Moor, recovered a copy of this work from a mountain-temple in Persia. Other copies surface now and then, usually seared on rock."
        },
        {
            "id": "catalogueofunchartedpleasures",
            "unique": true,
            "label": "A Catalogue of Uncharted Pleasures",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'The Dark Gentleman' is the only, and rather grandiosely, identified author of this often-copied work."
        },
        {
            "id": "thosewhodonotsleep",
            "unique": true,
            "label": "Those Who Do Not Sleep",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The mystic Brodnax discusses the origins of the Sister-and-Witch, and of the Thunderskin."
        },
        {
            "id": "theskythesoul",
            "unique": true,
            "label": "The Sky, the Soul",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The grand labour of Kalle, an ascetic poet writing at the court of the Shadowless Kings."
        },
        {
            "id": "onthematterandthedeedsofserpents",
            "unique": true,
            "label": "On the Matter and the Deeds of Serpents",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "This was probably the 'Prophecies of the Naga' rendered into English, and illustrated, by 'William Midnight' in Paris in the 1880s; but it shows a number of divergences from that text. It's certainly quite recent by the standards of Vak texts."
        },
        {
            "id": "serenityofblackwood",
            "unique": true,
            "label": "The Serenity of the Black Wood",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "An allegorical history of the House of Lethe, who it is here implied were inspired by the Centipede. 'Sereno Blackwood' is an occult alias to this day."
        },
        {
            "id": "bookofthrones",
            "unique": true,
            "label": "The Book of Thrones",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A legend of the Shadowless Empire, transcribed by Alexander Peterhans from annals at a secret shrine in Anatolia."
        },
        {
            "id": "secondglory",
            "unique": true,
            "label": "A Second Glory",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The priest Juceh celebrates the extirpation of the Gods-who-were-stone, those Hours who preceded humanity."
        },
        {
            "id": "bookoftrueblood",
            "unique": true,
            "label": "Book of True Blood",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Cassius the Thoman reveals the deeds of the Unnumbered Legion, the secret army that protected Rome against the Shadowless Empire."
        },
        {
            "id": "burningwoman",
            "unique": true,
            "label": "The Burning Woman",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A transcription of the play by Menander the Victor, possibly the dramatist of that name, into Phrygian, with commentaries."
        },
        {
            "id": "twentysixenticementsseventorments",
            "unique": true,
            "label": "Twenty-Six Enticements, Seven Torments",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The painter Niels Frederik Malskær, notoriously, attempted a series of paintings based on the Torments. By the Fifth Torment, the demands of the painting had grown so dire that he died of blood loss. The diagrams in this text are thankfully less detailed."
        },
        {
            "id": "historyofshadowlesskings",
            "unique": true,
            "label": "A True and Accurate History of the Shadowless Kings",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'A True and Accurate History of the Shadowless Kings, by Isaac of Karth.' Isaac describes the thousand-year ascendancy of the Shadowless Empire."
        },
        {
            "id": "highmysterieschurchsolar",
            "unique": true,
            "label": "The High Mysteries of the Innermost Chamber of our Church Solar",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'The High Mysteries of the Innermost Chamber of our Church Solar'. Secret rites of the Church of the Unconquered Sun, which held power in at least two Histories."
        },
        {
            "id": "medusaslament",
            "unique": true,
            "label": "Medusa's Lament",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "On the death of the Hour called Seven-Coils, 'the Father of the Mother'."
        },
        {
            "id": "bookofmasks",
            "unique": true,
            "label": "The Book of Masks",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Athena Vana's work on the rogue Hour called the Vagabond, who is also known as the Laughingthrush, the Centipede, the Pilgrim, and by many other names - or as Vana has it, 'masks'."
        },
        {
            "id": "inthemountainsasupontheplain",
            "unique": true,
            "label": "In The Mountains...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'In The Mountains As Upon The Plain There May Not Be A Path Where None Has Passed'. Ninegala of Lagash describes the secrets to be found in mountains."
        },
        {
            "id": "memoryofgods",
            "unique": true,
            "label": "In Memory of Gods",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'The Barrowchild', a nameless Gaulish adept who joined an organisation identified as the Ordo Limiae, writes regretfully of the destruction of the gods-who-were-stone - the Hours who preceded humanity."
        },
        {
            "id": "sevenfoldslayingsevencoiled",
            "unique": true,
            "label": "The Sevenfold Slaying of the Seven-Coiled",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "An account of the destruction of a primaeval Hour, a god-who-was-Stone."
        },
        {
            "id": "bighuff",
            "unique": true,
            "label": "My Deeds, My Powers, My Achievements...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'My Deeds, My Powers, My Achievements and the Injustices Perpetrated Against Me'. Hokobald of Pocsind, formerly of the order of immortals called by some the House of Lethe, settles scores."
        },
        {
            "id": "dreamconspiracyskies",
            "unique": true,
            "label": "The Dream of the Conspiracy of the Lower Skies",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The disgraced oracle Damaon Azenaten sifts through the tall tales of Penelope of Gordion, the work of the court poet Kalle and the forbidden fragments of the work of the adept Arrettrez, identifying common themes."
        },
        {
            "id": "bookwhitecat",
            "unique": true,
            "label": "The Book of the White Cat",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Stories brought to Penelope of Gordion by a blind white cat."
        },
        {
            "id": "focusamber",
            "unique": true,
            "label": "The Focus of Amber",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Omar, the Blaze, spent seven years manning a lighthouse in Tyre, in atonement for the extinguishing of a sacred flame. By the end of his stint, he was so terrified of fire that he could not stand to share a room with a candle. This work was written in partial penance."
        },
        {
            "id": "songscarapacecross",
            "unique": true,
            "label": "The Songs of the Carapace Cross",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Micah Xi, sometimes called the Magus of Quartz, etched this work in acid on stone. It has been reproduced many times since, but the reproductions are often lost to landslides."
        },
        {
            "id": "originsofhours",
            "unique": true,
            "label": "The Origins of Hours",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The sage and ecstatic Soham, a frequent visitor to the Mansus, claimed to have discoursed with the Beachcrow in person. Soham later insisted on a sky-burial."
        },
        {
            "id": "wherehasshegone",
            "unique": true,
            "label": "Where Has She Gone?",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'The Speeth' - perhaps a single adept, perhaps a council of scholars - hypothesises secret events from limited evidence with persuasive accuracy."
        },
        {
            "id": "bookextinguishedheart",
            "unique": true,
            "label": "The Book of the Extinguished Heart",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In the days of the Shadowless Kings, Ennis Lazali was executed for prophesying the Division of the Sun. If any of his captors grew Long, they probably feel rather abashed now."
        },
        {
            "id": "howendwillbegin",
            "unique": true,
            "label": "How the End will Begin",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A prophecy of the Wars of the Roads, recorded in the Subcontinent in the days before the Great Hooded Princes."
        },
        {
            "id": "manneralchemistspared",
            "unique": true,
            "label": "The Manner in which the Alchemist was Spared",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In 1782, Anaël Verdier used this text as the basis for a presentation to the Academy of Sciences in Paris. He was executed in secret the following morning without trial."
        },
        {
            "id": "fivecreations",
            "unique": true,
            "label": "Five Creations",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The itinerant scholar Shohei debated five possible origins for humanity with a hooded figure since claimed to be the Beach-Crow. Shohei later claimed that all these accounts had proven false, but the debate was, nevertheless, recorded."
        },
        {
            "id": "commandspreservationallexists",
            "unique": true,
            "label": "Commandments For the Preservation of All That Exists",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Black Elie, Damascene Matriarch of the Sisterhood of the Knot, was imprisoned by the emperor Didius Julianus. She reportedly instructed that these secret doctrines be recorded in writing to preserve against their loss. Regrettably, the story goes, Didius Julianus ordered that the work be entombed with her in an unmarked sepulcher."
        },
        {
            "id": "timedivision",
            "unique": true,
            "label": "The Time of Division",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In which Amira Zahra prophesies the events later known as the Intercalate, when the Hour called Sun-in-Splendour will be divided."
        },
        {
            "id": "manualdeparture",
            "unique": true,
            "label": "A Manual for Departure",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "The author, who identifies itself as the Jekadu, claims to be one of the Great Hooded Princes of the Land of the River. The style is informal, even chatty."
        },
        {
            "id": "birdsong",
            "unique": true,
            "label": "Inaam, Kapigiginlupir, Garkie, Cryppys",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In which four enigmatic figures tell the stories they've heard over the years at the Roost, the secret location where the aviform Hours congregate."
        },
        {
            "id": "voyagesfo",
            "unique": true,
            "label": "The Voyages of Ferninshun of Oreol",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A travelogue of sorts."
        },
        {
            "id": "scarsky",
            "unique": true,
            "label": "The Scar in the Sky",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Nyn wrote this, and came to regret it."
        },
        {
            "id": "kitlingripe",
            "unique": true,
            "label": "Kitling Ripe and the Moldywarp's Grave (and Other Stories)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "A lusciously illustrated tome of loosely connected children's stories, collected by one N.K. Field. Few of them are remotely suitable for children."
        },
        {
            "id": "raptintheking",
            "unique": true,
            "label": "Rapt in the King",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Detailed accounts by James Colin Murphy of secret bacchanals and ecstatic dances observed in necropolises and graveyards in Southern Europe, in Egypt and in Anatolia. The author is a self-confessed ghoul, an eater of buried flesh: he claims to have witnessed the dances while at his feasting."
        },
        {
            "id": "vienneseconundra",
            "unique": true,
            "label": "The Viennese Conundra",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Nico Van Driel describes odd events in Vienna - the disappearance of children; epidemics of parasite activity; animal mutilations; nightmares of worms; the activities of a charitable organisation, the New Ligeians, that funds the burial of the poor. She proposes peculiar connections between these activities."
        }
    ]
}