{
	"elements": [
		{    
			"id": "versionnews.2022.1.a.1",
			"label": "2022.2.d.1 RELEASE CANDIDATE",
			"description": "Big old rewrite, with some UI and modding improvements.",
			"icon": "articleheartb"
		},										{    
			"id": "versionnews.emergent",
			"label": "Metamorphoses",
			"description": "Restlessness and Corpses now become other things when used in Rites and similar contexts. Some other things leave similar vestiges. Prisoners and Lunatics no longer become corpses with time.",
			"icon": "fragmentforgef"
		},
										{    
			"id": "versionnews.glow",
			"label": "Glow Shows the Way",
			"description": "When you drop a card or tile, a glow shows where it'll end up. [This was a shadow, but the implied multiple light sources were too confusing.]",
			"icon": "mystique"
		},
		
								{    
			"id": "versionnews.verbdropzone",
			"label": "A Kind of Home",
			"description": "Verbs no longer shoulder existing cards out of the way. Newly spawned verbs will now try to go to a bigger brother of the card dropzone, in order to make board org easier. (If you have an existing beta save, the dropzone will only show up in your next game.)",
			"icon": "city.valletta"
		},
			{
			"id": "versionnews.newsaveformat",
			"label": "More Stable Save Format",
			"description": "We've moved to a new save format. If you have an old-style save.txt but not new style save.json, the game will silently convert old-style save.txt to new-style save.json at startup. It'll rename and keep the old save.txt. If you want to revert to the main branch, you can rename it back to save.txt after you've changed back in Steam/GOG.",
			"icon": "ascensionchangec"
		},


					{
			"id": "versionnews.assembly.loading",
			"label": "Assembly Loading for Mods",
			"description": "Check the MODDING_README.txt in //streamingassets. If you don't know what any of this means, stay clear :)",
			"icon": "ritetoolconsumeinfluence"
		},
							{
			"id": "versionnews.mod.order",
			"label": "Loading Order for Mods",
			"description": "You wanted it! You got it!",
			"icon": "locationbookdealer"
		},

						{
			"id": "versionnews.minor",
			"label": "Bug fixes",
			"description": "- Lifetimed cards can now be stacked (with a tolerance of 0.1 seconds lifetime difference)
- Purging elements once again transforms them to decayed form, if they have one\n - changed anti-aliasing settings; should make text more readable but let me know your experiences\n - more than 4 deck effects in a recipe now possible, you LUNATICS
- Consuming slots now have the same effect as purge: i.e., if the card in that slot decays to a final form, it'll do that instead of disappearing.
- Ending flavours work again
- Better font support for Central and Eastern European languages (see MODDING_README.txt)
- Elements in a verb are clickable again
- Expulsions no longer break game
- Dropping token on an occupied slot sends the incumbent away, not both
- Hilarious stack-splitting bug fixed
 - Locs for mods should work again ",
			"icon": "apostleforge.pillar2"
		}
		
		]

}

