{
	"elements": [
				{  "id": "versionnews.2022.3.e.1",
			"label": "MORE FIXES",
	"description": "- Using the same shortcut for Start and Collect no longer causes softlock.\n
	- Explore/Hire now works again.\n
- Belief? does not endlessly consume Reason in the Physician legacy.\n
- Right-click to send to slot: inactive slots now correctly excluded\n
- Sundry crash fixes.",
			"icon": "lockscarheart"
			},
			{  "id": "versionnews.2022.3.d.1",
			"label": "CARD PLACEMENT FIXES!",
	"description": "- Much more user freedom on card placement. Sorry about the earlier trouble.\n
- 1/8 gridsnap by default. This is as close to no gridsnap as makes no diff, but I may yet add that too. Watching feedback.",
			"icon": "ascensionenlightenmentc"
			},
			{
			"id": "versionnews.2022.3.c.1",
			"label": "MORE EMERGENCY FIXES FOR METAMORPHOSED EDITION",
	"description": "- game couldn't pick a legacy after winning rarer victories, like the romance ones: it can now.\n
- a small tweak to address card placement issues. I'm not done yet though.\n
- fixed a returning-from-Mansus crash issue.",
			"icon": "ascensionpowerc"
		},	
		{  "id": "versionnews.2022.3.b.1",
			"label": "EMERGENCY FIXES FOR METAMORPHOSED EDITION",
	"description": "Sorry everyone! This broke more than I realised. Most urgent fixes are in, I'm working on the rest.\n
- Game no longer crashes when scouting a city in Exile immediately after travelling to that city\n
- Fixed Chinese & Japanese loc\n
- Leaving at Mansus, then reloading, no longer crashes game\n
- Slowed down token travel time for greedy slots and click-to-send, rapid speed was alarming erryone\n
- Camera feels smoother (I haven't added the old drift effect back - but I might yet)\n
- Force-set gridsnap to 1/4. This will address a lot of perceived card placement probs. You can change it back tho.",
			"icon": "ascensionpowerb"
		},	

		{    
			"id": "versionnews.send",
			"label": "Right-Click to Send",
			"description": "You can now right-click as well as double-click to send to verbs. We didn't do this originally because we wanted to keep a mobile port in mind.... but that long since has ceased to be relevant.",
			"icon": "locationauctionhouse"
		},									{    
			"id": "versionnews.emergent",
			"label": "Alterations",
			"description": "Restlessness and Corpses now become other things when used in Rites and similar contexts. Some other things leave similar vestiges. Prisoners and Lunatics no longer become corpses with time.",
			"icon": "fragmentforgef"
		},
										{    
			"id": "versionnews.glow",
			"label": "Glow Shows the Way",
			"description": "When you drop a card or tile, a glow shows where it'll end up. [This was a shadow, but the implied multiple light sources were too confusing.]",
			"icon": "mystique"
		},
		
								{    
			"id": "versionnews.verbdropzone",
			"label": "A Kind of Home",
			"description": "Verbs no longer shoulder existing cards out of the way. Newly spawned verbs will now try to go to a bigger brother of the card dropzone, in order to make board org easier. (If you have an existing beta save, the dropzone will only show up in your next game.)",
			"icon": "city.valletta"
		},
			{
			"id": "versionnews.newsaveformat",
			"label": "More Stable Save Format",
			"description": "We've moved to a new save format. If you have an old-style save.txt but not new style save.json, the game will silently convert old-style save.txt to new-style save.json at startup. It'll rename and keep the old save.txt. If you want to revert to the main branch, you can rename it back to save.txt after you've changed back in Steam/GOG.",
			"icon": "ascensionchangec"
		},


					{
			"id": "versionnews.assembly.loading",
			"label": "Assembly Loading for Mods",
			"description": "Check the MODDING_README.txt in //streamingassets. If you don't know what any of this means, stay clear :)",
			"icon": "ritetoolconsumeinfluence"
		},
							{
			"id": "versionnews.mod.order",
			"label": "Loading Order for Mods",
			"description": "You wanted it! You got it!",
			"icon": "locationbookdealer"
		},
									{
			"id": "versionnews.kyiv",
			"label": "Kyiv",
			"description": "Kiev is the 1920s spelling in English; Kyiv is the preferred Ukrainian spelling; we didn't feel we could have a card literally called 'Kiev in Flames' while Ukraine is being invaded.",
			"icon": "city.kiev"
		},{    
			"id": "versionnews.jp",
			"label": "The Japanese Resolution",
			"description": "It turns out SIX HUNDRED card descriptions in Japanese have been jumbled up. We're gradually working through and fixing, but it'll take tim. Our thanks to Japanese player Clock for helping us identify the problem in detail. If you're Japanese and wondered why the Third Mark came after the Fifth Mark, that's why.",
			"icon": "curse_dread"
		}
		
		]

}

