{
    "endings": [
        {
            "id": "obscurityvictorya",
            "label": "静かな暮らし",
            "description": "<i>......やった。追っ手をまいた。あれ以来精算人を見かけていないが、また見つかる可能性がないわけではない。だから、ここにたどり着くまで動き続けたんだ。世界の裏側だ。悪い場所ではないけど、パリが恋しくなってきた。飽きてきたんだと思う。それが危険だと言うのは分かっている。だから、遠征を始めるために資金を探しているんだ。南にいく予定だ。グリトビケンから聞いた話が本当なのか確かめたい。内陸のあれのことだ。雪にどう影響を与えているかもしりたいんだ」</i>\n\n\n『見えざる者へのインタビュー』、1926年12月、タスマニア州ホバート",
            "image": "vaultfloating1",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA"
        },
        {
            "id": "obscurityvictoryb",
            "label": "快適と安全のために",
            "description": " 1. 1週間前払い。掛け売りお断り。お子様のご宿泊不可。\n2. 追われているお客様には、追加料金でサンクチュアリサービスをご用意しております。追っ手によってホテルの財産やスタッフに与えられた損害は、追われたお客様の請求書に請求されます。\n3. 追っ手がいる場合、管理者に詳細を開示し、サンクチュアリサーチャージを支払わなければなりません。開示されなかった場合、または費用の不払いがあった場合、管理者は追っ手と連絡を取る権利を有します。\n4. クリスマスディナーは白ワインとジュニパーのストラスブール風シチューです。代替案は受け付けていませんので、予めご了承ください。\n5. 精算人お断り。例外なし。\n\n- 「甘い骨」、ブランクラッグ、1927年12月のお知らせ",
            "image": "vaultshiresdefault",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB"
        },
        {
            "id": "obscurityvictoryc",
            "label": "稀少な喜びにあふれた人生",
            "description": "<i>「金がすべてではない。でも、貧乏も金持ちも経験したから言えるが、金持ちであったほうが良い。どちらにしろ、私は金持ちになった。敵が名前を変えた私を見つけても、身を守れるくらいの金持ちだ。高僧も他の者たちのように食べないと、長くは持たない。精算人時代に学んだことだが、何年あっても最後には尽きる。今は誰も攻撃してこないし、クリスマスツリーを飾れる舞踏室もある。これ以上のハッピーエンドはないはずだ」</i>\n\n- 故人の日記、「ベルベット・ハウス」、1927年12月",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC"
        },
        {
            "id": "obscurityvictoryafoeslain",
            "label": "最高のものだけを",
            "description": "<i>「腐るほど金を持っているのなら、依頼に関して、特別におすすめしたいことがある。100年未満の歴史を持つが、すでにかなりの記録を残している。ダフール、精算人の主。ラビト2体と、スカプトドン1体。坩堝の王......陛下がマンサスで拗ねている原因だ。それに、ポシンドのホコバルドを覚えてるか？鍛造の長生者だ。昔は忘却の者だった。あれも、私たちの友達だった。ホコバルトの死に関しては仮の確認しかできていないが、3か月間、誰にも連絡をしていないようだ。これがどれだけ珍しいか、君なら分かるだろ？彼は長い間黙っていることができないからな。それもこれも......たった一年で。だから、君が最高のものを求めているなら、これが私のおすすめだよ。迷うことなんてない。需要があるからね。</i>\n\n- 「クリスマスマーケット」の記録、ウィーン、1926年12月",
            "image": "generichq",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA_FOESLAIN"
        },
        {
            "id": "obscurityvictorybfoeslain",
            "label": "チューリッヒ、クリスマス、1926年",
            "description": "<i>親愛なるパーシー\n\n久しぶり。ダフール事件の後の片付け 手伝ってくれたお礼を言ってなかったね。お礼を言うよ。おかげで手間が省けた。それ以来、生活はとても順調だが、正直言って退屈になってきた。私はどこにも根を下ろしていないけど（古い習慣はなかなか消えないから）、チューリッヒと他の場所にも何軒か家を持っていることは、君ならもう知っているはず。クリスマスに来たんだ。みんなみたいに、普通のことをしてみようと思って。イルミネーションを眺めたり、グルーヴァインを飲んだりしていたんだ。でも、昨日、思いがけない訪問者が来たんだよ。取締局のリーだ。彼女から仕事をオファーされたよ。バカげた考えだと言ったのに......でも、なぜか頭から離れなくて......\n\nそこでパーシー、君に聞きたいのだけれど、これは君の仕業？</i>",
            "image": "finehouse",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB_FOESLAIN"
        },
        {
            "id": "obscurityvictorycfoeslain",
            "label": "稀少な喜びにあふれた人生",
            "description": "<i>「敵は私を追いかけてくるというミスを犯した。私には奪った年月がある。あとは何をすべきかを決めるだけだ。望めば戻って敵の領土を奪うこともできるが、そこから解放されるために戦ったんだ。本当につまらなくなってきたら、他の誰かと喧嘩することもできるし、また旅に出ても良いだろう。世界にはまだ地図に載っていない場所がたくさんある。それか、ここに座って夕日を眺めてもいいし、酒を1瓶飲み終えても良いし、飲み終えなくても良い。決めれば良いだけの話だ」</i>\n\n- 個人の日記、「ベルベットハウス」、1927年12月",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC_FOESLAIN"
        },
        {
            "id": "foecaughtup",
            "label": "報い",
            "description": "<i>......ついに、嬉しい報告ができるわ。大陸の精算人戦争が解決したの。ダフールが弟子と喧嘩をしたみたいね。覚えているかしら？オルトゥッキオ事件のダフールよ。問題は予想通りに片付き、私たちのよく知るダフールになったわ。取締局が弟子の遺体を引き渡してくれたけど、ほんの一部しか残っていなかった。遺体と言うよりは土産と言ったほうが良いかもしれない。チューリッヒにいるあなた宛に送ってあげるわね。クリスマスプレゼントよ。</i>\n\n- コニー・リー、取締局地方事務所への非公式報告書、1926年12月",
            "image": "madrugad",
            "flavour": "melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_FOECAUGHTUP"
        },
        {
            "id": "ascensioncolonel",
            "label": "永遠の敵意",
            "description": "<i>義務であり、喜びでもある。鍛錬もあれば苦しみもあるが、それが兵士の人生であり、傷は強さだ。私と敵は日々強くなっている。彼はいずれ私を殺すほど強くなるかもしれないし、私も彼も殺すほど強くなるかもしれない、そうなれば私たち2人は終わりだ。そうなったら、私は後悔するだろう。十分な忍耐と規律があれば、憎しみさえも色を変える。私たちの小さな戦争は続いていて、それが、まるで乾いた草の中の火花のように、周りに大きな戦争を呼び起こしている。後悔すべきことが起きたが、永遠の争いが世界を動かす原動力であることを私は知っている。そして、永遠の維持のために、永遠の役割を果たすことは名誉なことである。つまり私は、不死身であることが好きなのだ。ハッピー・クリスマス」</i>\n\n『見えざる者へのインタビュー』、ジブラルタル、1926年12月",
            "image": "colonel",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_COLONEL"
        },
        {
            "id": "ascensionlionsmith",
            "label": "永遠の敵意",
            "description": "<i>「刃のダイアドであることがこんなに楽しいものだと知っていたら、とっくの昔にトラブルを起こしていただろう。もちろん時々痛いこともあるが、それは戦いであり、戦いの反対は死だ。それに、怪我をしてもきれいに治る。私と敵がどこへ行こうと戦争はつきまとう、そして我々は日々強くなっていく。最高だ。いつか私がどうにかして彼を殺すか、彼に殺されて、2人とも死ぬかもしれない。時々そのことを思うんだ。私はまだ彼を憎んでいる。この感情は親しみのある暖かな炎のようなものだ。つまり、私自身が死んででも、彼に死んで欲しいということだ。でも、もしそうなったら、その前に橋の下に大量の血を流すことになるだろう。</i>\n\n『見えざる者へのインタビュー』、ブサイヤ、イラク強制収容所、1926年12月",
            "image": "lionsmith",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_LIONSMITH"
        },
        {
            "id": "ascensionwolf",
            "label": "永遠の敵意",
            "description": "<i>「永遠の争いを火だと思えばよい。暖まり、やがて燃やす。だから私と敵は周りを暖め、最後には燃やしてしまう火だが、どちらかと言えば彷徨う炎と言えるだろう。だから1つの場所ではなく、この世界の多くの場所が燃えている。そして、我々だけではなく、さまよう炎は他にもいるのだ。そして炎のもう1つの特徴は、燃料がある限り広がることだ。世界が我々の燃料だ。いつの日か、思うよりも早く、世界は燃え上がるだろう。そして炎の最後の特徴は......肉を焼いたことがあるなら肉汁を出すことを知っているだろう。だから炎が燃え尽きると狼と彷徨う炎がごちそうにありつく。考えるだけでもよだれが出そうだ」</i>\n\n『見えざる者へのインタビュー』、リトアニア、カウナス、1926年12月",
            "image": "wolfdivided",
            "flavour": "grand",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_WOLF"
        },
        {
            "id": "victoryvelvet",
            "label": "血筋関係",
            "description": "<i>「クリスマス前夜に訪れた訪問者のおかげで、努力が報われた。午前2時でなければ良かったのだが......若い頃はこんな時間に訪問者など来なかったはずだ。\n\n25年にダフールの軍団の一員だったと言う訪問者がいた。モルゲンに金を払って、彼らを頂点の門に通したらしい（つまり、いつものように、テレサの言う通りだったということ。32年にモルゲンを見つけられていれば）。訪問者は、大地の血だと言った。つまり、アンタイオの血筋であり、火打ち石と車輪の血筋であることになる。月の家で、車輪はまだ回っているのだという。そして、血筋関係にあるということは、車輪が戻って来たら、彼らが名を持つ者になると言うことだ。\n\n信じてもいいかもしれない。ダフールもアンタイの人間だと聞いたことがある。ぴったりだな。本当にテレサの父親だったのかもしれない。でもまだ車輪が回っているのなら......考えてみないと。歴史を学ぶ者なら誰でも知っていることだ、内にも外にも。どちらにしても」</i>\n\n- クリストファー・イルポーリー著、『夕焼けの日記』、1973年12月",
            "image": "velvet",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_VELVET"
        }
    ]
}
