{
    "endings": [
        {
            "id": "obscurityvictorya",
            "label": "A Quiet Life",
            "description": "<i>...and so I did it. I got them off my trail. I haven't seen a reckoner since. But I couldn't risk them picking up the trail again. So I kept moving... until I wound up here, on the other side of the world. It's not a bad place. But I miss Paris. And I'm getting bored. I know that's dangerous. So I'm looking for funding for an expedition. Going south. See if it's true what we heard from Grytviken, about that thing inland, and what it's doing to the snow.'</i>\n\n\n- 'Interviews with the Invisible', Hobart, Tasmania, December 1926",
            "image": "vaultfloating1",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA"
        },
        {
            "id": "obscurityvictoryb",
            "label": "Comfort and Safety",
            "description": " 1. PAYMENT ONE WEEK IN ADVANCE. NO CREDIT. NO CHILDREN.\n2: FOR GUESTS EXPERIENCING PURSUIT, MANAGEMENT OFFERS A SANCTUARY SERVICE, FOR THE LISTED SURCHARGE. DAMAGE TO HOTEL PROPERTY OR STAFF INFLICTED BY PURSUERS WILL BE CHARGED TO THE BILL OF THE GUEST PURSUED\n3: GUESTS EXPERIENCING PURSUIT MUST DISCLOSE DETAILS TO THE MANAGEMENT AND PAY THE SANCTUARY SURCHARGE. IN CASE OF NON-DISCLOSURE, OR OF NON-PAYMENT OF ANY EXPENSE, MANAGEMENT RESERVES THE RIGHT TO COMMUNICATE WITH YOUR PURSUERS\n4. CHRISTMAS DINNER WILL COMPRISE A STEW OF WHITE WINE AND JUNIPER IN THE STRASBOURG MODE. MANAGEMENT WILL NOT ENTERTAIN DISCUSSION OF ALTERNATIVES\n5. NO RECKONERS, NO EXCEPTIONS.\n\n- Notice, 'The Sweet Bones', Brancrug, December 1927",
            "image": "vaultshiresdefault",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB"
        },
        {
            "id": "obscurityvictoryc",
            "label": "A Life of Rare Delight",
            "description": "<i>'Money isn't everything. But I've been poor, I've been rich, and I've learnt that I'd rather be rich. And rich I am, enough to have bought protection against even my Foe if he ever finds me under my new name. Adepts need to eat like anyone else. It won't last. One thing I learnt from my reckoner days: no matter how many years you have, they run out in the end. And just now, no-one's shooting at me, and I have a ballroom to put my Christmas tree in. If that's not a happy ending, I don't know what is.'</i>\n\n- Personal Journal, 'Velvet House', December 1927'",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC"
        },
        {
            "id": "obscurityvictoryafoeslain",
            "label": "Only the Best",
            "description": "<i>'If you've really got money to burn, though, I have one very specific recommendation for the contract. Less than a century old, but quite a record already. Duffoure, the Reckoner lord. Two labhites and a skaptodon. King Crucible, which is why his Majesty is sulking in the Mansus just now, if you'd been wondering. And you remember Hokobald of Pocsind? Forge-long? Used to be a Lethean, way way back in the day? That was our friend, too. We only have provisional confirmation of Hokobald's extinction, but no-one's heard from him in three months, and you know how rare it was for him to stay quiet that long. And all that... in just a year. So if you want the best, that's my recommendation. I wouldn't dither. This one is in demand.'</i>\n\n- 'Christmas Market' transcript, Vienna, December 1926",
            "image": "generichq",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA_FOESLAIN"
        },
        {
            "id": "obscurityvictorybfoeslain",
            "label": "Zurich, Christmas, 1926:",
            "description": "<i>Dear Percy,\n\nIt's been a while, and I never thanked you for your help tidying up after the Duffoure affair. So here it is: thank you. It saved me some trouble. Since then, life has been very good, although I'll be honest and say I've been starting to get bored. I don't really live anywhere - old habits die hard - but I'm sure you already know that I keep a house in Zurich, among other places. I came here for Christmas. Thought I'd be everyone else for a change. I've been admiring the lights and enjoying the gluhwein. But I just yesterday had an unexpected visitor. Lee, of the Bureau. She's offered me a job. It's a stupid idea, and I told her so. But somehow I can't stop thinking about it.\n\nSo, Percy, I wanted to ask you: is this your doing?</i>",
            "image": "finehouse",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB_FOESLAIN"
        },
        {
            "id": "obscurityvictorycfoeslain",
            "label": "A Life of Rare Delight",
            "description": "<i>'My Foe made the mistake of coming after me. Now I have all the years I took, and all I need now is to decide what to do. I could go back and take my Foe's territory, if I wanted. But I fought to get free of that. If I really get bored, I could pick a fight with someone else. Or I could go travelling again. There's a lot of the world, and it's not all mapped yet. Or I could sit here and keep the sunset company a while longer, maybe finish the bottle, maybe not. All I need to do is decide.'</i>\n\n- Personal Journal, 'Velvet House', December 1927'",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC_FOESLAIN"
        },
        {
            "id": "foecaughtup",
            "label": "A Reckoning",
            "description": "<i>'...finally, I'm delighted to report that the Continental reckoner war has resolved itself. Duffoure, who you'll recall from the Ortucchio incident, seems to have fallen out with his protégé, and the business ended as you'd expect, given it's Duffoure we're talking about. The local authorities have turned over the protégé's remains to us, but there's not much left - I don't think it really qualifies as a cadaver, so much as a souvenir. But I'll have it sent up to Zurich for you. Call it a Christmas present.'</i>\n\n- Connie Lee, informal report to Suppression Bureau Regional Office, December 1926",
            "image": "madrugad",
            "flavour": "melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_FOECAUGHTUP"
        },
        {
            "id": "ascensioncolonel",
            "label": "Eternal Enmity",
            "description": "<i>'It's a duty, and it's a pleasure. There are disciplines and there are discomforts, but that's the soldier's life, and scars are strength. My Foe and I grow stronger, every day. He might eventually grow strong enough to kill me, or I him, and that would be the end of us both. I think I would regret that. With enough patience and discipline, even hatred becomes only another colour. So our little war goes on, and it kindles greater wars around it like a spark in dry grass. Regrettable things occur, but I know that the Corrivality is the engine of the world, and it is an honour to play my eternal part in eternity's sustention. Which is to say, I like being immortal. Happy Christmas.'</i>\n\n'Interviews with the Invisible', Gibraltar, December 1926",
            "image": "colonel",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_COLONEL"
        },
        {
            "id": "ascensionlionsmith",
            "label": "Eternal Enmity",
            "description": "<i>'If I'd known how much fun it is being an Edge dyad, I'd have started causing trouble long ago. It hurts sometimes, of course, but that's battle, and the opposite of battle is death. And I always heal without scars. Wherever my Foe and I go, war follows, and we're stronger every day. It's glorious. One day, perhaps, I might somehow still kill him, or he'll kill me, and then we'll both be dead. I think about that sometimes. I still hate him, though it's a familiar and warming flame, and that means I'd like him to die, even if I go down too. But if that ever happens, there'll be a lot of blood under the bridge first.'</i>\n\n'Interviews with the Invisible', Busayya, Mandatory Iraq, December 1926",
            "image": "lionsmith",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_LIONSMITH"
        },
        {
            "id": "ascensionwolf",
            "label": "Eternal Enmity",
            "description": "<i>'Think of the Corrivality as a fire. It warms, and then it burns. So my Foe and I warm the world around us, and then eventually it burns. But we're a wandering fire. So the world burns not in one place, but many. And we're not alone. There are other wandering flames. And another thing a fire does: it spreads, as long as it finds fuel. The world is our fuel. One day, then, sooner than you think, the world will be all aflame. And a final function of fire: if you've ever cooked meat, you'll know it brings out the juices. So when the flame burns down, the Wolf and all the wandering flames will feast. My mouth is watering already.'</i>\n\n'Interviews with the Invisible', Kaunas, Lithuania, December 1926",
            "image": "wolfdivided",
            "flavour": "grand",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_WOLF"
        },
        {
            "id": "victoryvelvet",
            "label": "Kinship",
            "description": "<i>'My efforts have paid off, by way of a Christmas Eve visitor. I wish these things wouldn't happen at 2am. I'm sure they didn't when I was younger.\n\nVisitor claims to have been a reckoner in Duffoure's mob, back in '25. Paid off Morgen, and she let them through the Summit Gate. (So Teresa was right, as usual. If only we'd found Morgen in '32.) Visitor claims to be blood of the earth, which means Antaios' line, which means the line of the Flint and the Wheel. Visitor says the Wheel still turns in the House of the Moon, and the kinship means they're going to be a Name when the Wheel returns.\n\nI think I might even believe it. I'd heard Duffoure was Antaean too, so that fits. Perhaps he really was Teresa's father, after all. But if the Wheel still turns… I've got some thinking to do. After all, any student of Histories knows: as within, so without. One way or another.'</i>\n\n- Christopher Illopoly, 'Sunset Diaries', December 1973",
            "image": "velvet",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_VELVET"
        }
    ]
}