{
    "endings": [
        {
            "id": "majorforgevictory",
            "label": "THE DAWN",
            "description": "The Savage Door is an old wound, and it does not open easily, but once again it opens. Even the Gods-from-stone employed it, and how many before them? Our Shaper passes both the Door and the Gate, and is become a Name of the Forge, and a single place has opened in the ranks of the Long. It is not for me. I am Nowhere. Nowhere is lit by lamps of black nephrite. In Nowhere, we hear the voices prophesying. In Nowhere it is very cold. But it is always possible to be deader. \n[Congratulations on a major victory. Perhaps one in twenty players ever achieve even a minor victory: fewer still rise this far. We, and Janus, salute you.]",
            "image": "madrugad",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORFORGEVICTORY"
        },
        {
            "id": "majorgrailvictory",
            "label": "THE FEAST FULFILL'D",
            "description": "I have been the keystone of a sumptuous event, and even as I am scattered I know joy. My Delight will dwell forever in the chambers of the Grail, as they so ripely deserve, and I will live nowhere at all, where the Applebright has found me. She has gathered my last few fragments to caress and console and restore in her rich baskets of nutritions, and she promises me that sometimes, when she is the Witch and I am inside her, she will show me the world again. \n[Congratulations on a major victory. Perhaps one in twenty players ever achieve even a minor victory: fewer still rise this far. We, and Janus, salute you.]",
            "image": "flowermaker",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORGRAILVICTORY"
        },
        {
            "id": "majorlanternvictory",
            "label": "IN THE THIRD MODE",
            "description": "The Glory is a question, and we all of us, the Witnesses and I, answered Yes, as we fuelled our Illuminated One. They are the light now in the Watchman's hand, more Glorious than ever, and we are wax and eggshells. But the Chandler's secret pilgrimage will gather us one by one and assemble us in the image of the one who watches and does not act. Our time has passed and hers has not yet come, but I think, very soon, she will suggest an arrangement. \n[Congratulations on a major victory. Perhaps one in twenty players ever achieve even a minor victory: fewer still rise this far. We, and Janus, salute you.]",
            "image": "vagabond",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORLANTERNVICTORY"
        },
        {
            "id": "minorforgevictory",
            "label": "The conflagration of the heart",
            "description": "For a little while I dwell in the high rooms of the Mansus, and then I return through the Tricuspid Gate, and my body stirs in the ashes. I am hairless and imperishable as marble, and the Forge's fire still burns within me. I carry the Shaping Strength. I will not grow old. Perhaps I will rebel. Perhaps, one day, I will rise even higher.\n[Congratulations on a standard Power victory. You have wrestled the game to its knees. There are other paths.]",
            "image": "forgeofdays",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORFORGEVICTORY"
        },
        {
            "id": "minorgrailvictory",
            "label": "The feast of the true birth",
            "description": "For a little while I dwell in the high rooms of the Mansus, and then I return through the Tricuspid Gate, and I tear free of the sticky rags of my old flesh. My new body is smooth without and red within like a sweet fruit. My limbs are strong as cables. My senses are knives. I will not grow old. I will walk the world in the service of the Grail, feasting, growing. Perhaps I will rebel. Perhaps, one day, I will rise even higher.\n\n[Congratulations on a standard Sensation victory. You have wrestled the game to its knees. There are other paths.]",
            "image": "redgrail",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORGRAILVICTORY"
        },
        {
            "id": "minorlanternvictory",
            "label": "The Incursus",
            "description": "I have passed through the Tricuspid Gate, and entered the high rooms of the Mansus. The Glory is very close here. It leaks through the fabric of the House to contribute its light. I have walked behind the Watchman: I've seen his shadow on the Stone. Sometimes I hear the Hours debate one with another on the matter of the courses of the world. I will not live. I will not die. Perhaps, one day, I will rise even higher.\n[Congratulations on a standard Enlightenment victory. You have wrestled the game to its knees. There are other paths.]",
            "image": "doorintheeye",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORLANTERNVICTORY"
        },
        {
            "id": "minorheartvictory",
            "label": "LIFE, UNENDING",
            "description": "As the pain fades, so does my voice, but now my heart will speak for me. In the scales of Time shall it be weighed against a feather, and it shall not be found wanting. In my final shape I shall pass the Tricuspid Gate, and add my heart's beat to the Thunderskin's chorus. Our rhythm is the rhythm of the Hours: and the Hours have promised that we shall endure with the world unceasing. I move eternally through the Mansus, and in eternity is my constancy assured. \n[Congratulations on a standard Change: Feather victory. You have wrestled the game to its knees. There are other paths.] ",
            "image": "thunderskin",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORHEARTVICTORY"
        },
        {
            "id": "minormothvictory",
            "label": "THINGS WITH WINGS",
            "description": "The Carapace Cross is gone, extinct as the dodo or the dragon. Only humans remain. But still my wings unfurl, and still my skin has hardened to scales, and still the facets of my eyes are shining anthracite. I have not passed the Tricuspid Gate; I have gone down into death and returned alive. Here in the dark we will remain, where we cannot be seen, until at last we can no longer reject the Glory. Into the fire we fly. The Cross is imaginary; the change is not. \n[Congratulations on a standard Change: Scale victory. You have wrestled the game to its knees. There are other paths.] ",
            "image": "moth",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY"
        },
        {
            "id": "minormeniscatevictory",
            "label": "IN THE HOUSE OF THE MOON",
            "description": "I was balanced - too perfectly balanced - balanced between change and eternity - and so the Meniscate favoured me. So I passed the Summit Gate, into the House of the Moon which is the shadow-self of the Mansus. Here it is empty and still, but here the Wheel still turns. I am not Long - I am only a reflection - but sometimes I am the reflection of the Witch, and sometimes of the Sister, and when the Sun is reborn, the Meniscate will bring me home. What is within, without; what is without, within. Always. \n[Congratulations on a Change: Balance victory. You have found a secret. There are other paths.] ",
            "image": "meniscate",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMENISCATEVICTORY"
        },
        {
            "id": "minorforgevictorywithrisen",
            "label": "THE CONFLAGRATION OF THE HEART",
            "description": "For a little while I dwell in the high rooms of the Mansus, and then I return through the Tricuspid Gate, and my body stirs in the ashes. I am hairless and imperishable as marble, and the Forge's fire still burns within me. I carry the Shaping Strength... and something else besides. The flesh of my dead beloved was consumed in the flames, and now they will always be a part of me, like the tin that hardens the bronze. We will not grow old. Perhaps we shall rebel. Perhaps, one day, we will rise even higher. \n[Congratulations on a variant Power victory. You have wrestled the game to its knees. There are other paths.] ",
            "image": "forgeofdays",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORFORGEVICTORY_WITHRISEN"
        },
        {
            "id": "minorgrailvictorywithrisen",
            "label": "THE FEAST OF THE TRUE BIRTH",
            "description": "For a little while I dwell in the high rooms of the Mansus, and then I return through the Tricuspid Gate, and I tear free of the sticky rags of my old flesh. My new body is smooth without and red within like a sweet fruit. My limbs are strong as cables. My senses are knives. I will not grow old. I will walk the world in the service of the Grail, feasting, growing, and my dead beloved will walk beside me, sharing in my feasts, until they become something altogether new. Perhaps we shall rebel. Perhaps, one day, we will rise even higher. \n[Congratulations on a variant Sensation victory. You have wrestled the game to its knees. There are other paths.] ",
            "image": "redgrail",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORGRAILVICTORY_WITHRISEN"
        },
        {
            "id": "minorlanternvictorywithrisen",
            "label": "THE INCURSUS",
            "description": "I have passed through the Tricuspid Gate, and entered the high rooms of the Mansus. I will not live, but neither will I die. My dead beloved follows me like a shadow - and in the sanctified core of this light, shadows burn all the deeper. The Glory is very close here. It leaks through the fabric of the House to contribute its light. One day - perhaps one day soon - the Pilgrimage will conclude, and the Watchman will permit seven souls to ascend further. The Hour called Vagabond will be the first. Perhaps my companion and I will join her. \n[Congratulations on a variant Enlightenment victory. You have wrestled the game to its knees. There are other paths.] ",
            "image": "doorintheeye",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORLANTERNVICTORY_WITHRISEN"
        },
        {
            "id": "minorheartvictorywithrisen",
            "label": "LIFE, UNENDING",
            "description": "As the pain fades, so does my voice, but now my heart will speak for me. In the scales of Time shall it be weighed against a feather, and it shall not be found wanting. In my final shape I shall pass the Tricuspid Gate, as my dead beloved flaps behind like a flag in a storm, and add my heart's beat to the Thunderskin's chorus. Our rhythm is the rhythm of the Hours: and the Hours have promised that we shall endure with the world unceasing. My once-beloved will encircle me as the Grail donned the Thunderskin, and perhaps this is always what was intended. We move eternally through the Mansus, and in eternity is our constancy assured. \n[Congratulations on a variant Change: Feather victory. You have wrestled the game to its knees. There are other paths.] ",
            "image": "thunderskin",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORHEARTVICTORY_WITHRISEN"
        },
        {
            "id": "minormothvictorywithrisen",
            "label": "THINGS WITH WINGS",
            "description": "The Carapace Cross is gone, extinct as the dodo or the dragon. Only humans remain. But still my wings unfurl, and still my skin has hardened to scales, and still the facets of my eyes are shining anthracite. My dead beloved crouches beside me: a shadow of what I have become. We have not passed the Tricuspid Gate; we have gone down into death and returned alive. Here in the dark we will remain, where we cannot be seen, until at last we can no longer reject the Glory. Into the fire we fly. The Cross is imaginary; the change is not. \n[Congratulations on a variant Change: Scale victory. You have wrestled the game to its knees. There are other paths.] ",
            "image": "moth",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY_WITHRISEN"
        },
        {
            "id": "minormeniscatevictorywithrisen",
            "label": "IN THE HOUSE OF THE MOON",
            "description": "I was balanced - too perfectly balanced - balanced between change and eternity - and so the Meniscate favoured me, and my love, my shadow, my reflection. So we passed the Summit Gate, into the House of the Moon which is the shadow-self of the Mansus. Here it is empty and still, but here the Wheel still turns. I am not Long - I am only a reflection - but sometimes I am the reflection of the Witch, and sometimes my beloved-who-was is the Sister, and when the Sun is reborn, the Meniscate will bring us home. What is within, without; what is without, within. Always. \n[Congratulations on a Change: Balance victory. You have found a secret. There are other paths.] ",
            "image": "meniscate",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMENISCATEVICTORY_WITHRISEN"
        },
        {
            "id": "longnightmareending",
            "label": "Dissolution",
            "description": "I couldn't bear it. No more. \n[A Long's nightmares drove you to dissolution.]",
            "image": "despair",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": ""
        },
        {
            "id": "deathofthebody",
            "label": "My body is dead",
            "description": "Where will they find me? I am not here. In the end, my strength was insufficient to sustain my failing heart.\n[I was ill, or starving, and I had no Health remaining. I should have ensured I had money to purchase essentials; I could have used Dream to rest and recover from my weakness.]",
            "image": "suninrags",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_DEATHOFTHEBODY"
        },
        {
            "id": "despairending",
            "label": "No more",
            "description": "Despair, the wolf that devours thought. Am I alive, or am I dead? It no longer matters.\n[I allowed the Despair token to reach 3 Dread or Injury.]",
            "image": "despair",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_DESPAIRENDING"
        },
        {
            "id": "visionsending",
            "label": "Glory",
            "description": "First it was the dreams. Then it was the visions. Now it's everything. I no longer have any idea what is real, and what is not.\n[I allowed the Visions token to reach 3 Fascination.]",
            "image": "madness",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VISIONSENDING"
        },
        {
            "id": "wintersacrifice",
            "label": "Going quietly",
            "description": "In the upper room of the house where I am taken, my breath fogs and my eyes grow soft. The light in the room is the light at the end of the sun. I am a beautiful ending. [I dallied with the powers of Winter.]",
            "image": "suninrags",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WINTERSACRIFICE"
        },
        {
            "id": "arrest",
            "label": "Bars across the sun",
            "description": "The nature of my crimes was vague, and the trial contentious. But there is a consensus that I have done something I should not. I wish it could have been different. I wish that I could have done <i>everything</i> I should not.\n[Many Hunters have specific weaknesses. Perhaps you can use those weaknesses to stop them before they bring you to trial.]",
            "image": "notorious",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_ARREST"
        },
        {
            "id": "rivalascension",
            "label": "NOT LONG ENOUGH",
            "description": "Perhaps I waited too long. Or perhaps this victory was never meant for me. Another has ascended in my place. Where they have risen, I will diminish, until I am only a memory. Perhaps another will avenge my defeat. \n[Someone else surpassed you, changed the world, and won.]",
            "image": "lionsmith",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_RIVAL_ASCENSION"
        },
        {
            "id": "rivalascensionapostle",
            "label": "TOO LONG",
            "description": "A rival has risen to immortality. They will ally with the immortal enemy who already hounds us. We cannot stand against two immortals. Our Founder's scheme has come to an end, and with it, my service. \n[Rival ascension rules out an Apostle victory.]",
            "image": "lionsmith",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_RIVAL_ASCENSION"
        },
        {
            "id": "workvictory",
            "label": "Evening falls",
            "description": "I have my fire, my books, my clock, my window on the world where they do other things. I could have been unhappy. I'm not unhappy. This was a successful life, and when it is over the sweet earth will fill my mouth, softer than splinters. \n[This might be considered a victory.]",
            "image": "insomnia",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORY"
        },
        {
            "id": "workvictoryb",
            "label": "Ambition's tide",
            "description": "I will rise high, and higher yet. My affairs will prosper. I will fill a fine house with elegant things. I will be honoured by my peers and slandered by my rivals. I will grow used to the sound of my name. Then one day, I will die, and some time after that, my name will be heard no more. \n[This should be considered a minor victory.]",
            "image": "finehouse",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORYB"
        },
        {
            "id": "workvictorymarriage",
            "label": "A NEW LIFE",
            "description": "I was poor, and now I am rich. I was something common, and now I am something rare. On summer mornings the hills outside my bedroom window are green with sun and on winter mornings they are white with snow and over all of it is the sound of the laughter of our heirs, and the sound of the wind. The wind rattles the casements and runs into the hills and is gone. \n[This should be considered a minor victory.]",
            "image": "moonlitcastle",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORYMARRIAGE"
        },
        {
            "id": "turnasidevictory",
            "label": "AFTER HAPPILY",
            "description": "XXX",
            "comments": "turnasidevictory isn't referenced in the JSON anywheree. Left in just in case someone out there has a save file at exactly the wrong moment",
            "image": "moth",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY"
        },
        {
            "id": "tristanvictory",
            "label": "EVER AFTER: TRISTAN",
            "description": "Our flesh may tire. We may grow old. But I will not regret. He is seared into my memory: the sure, strong strokes of handwritten notes; the shape he leaves in pillows; the supple swell of his arms by the fire. Brightest of all is his body beside mine, flush with the flames of the dawn. \n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "tristan",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_TRISTANVICTORY"
        },
        {
            "id": "valcianevictory",
            "label": "EVER AFTER: VALCIANE",
            "description": "She fills our lives with shapely things: treasures of porcelain, nacre, blown glass. Some are the products of her work. Some are tokens from trips abroad. They collect in piles around our home, forming curious passageways. But I find her among the mazes she builds. She wants very much to be found.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "valciane",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VALCIANEVICTORY"
        },
        {
            "id": "laidlawvictory",
            "label": "EVER AFTER: LAIDLAW",
            "description": "We have our patterns. Our visits to the auction house, the flickering films we watch together, the rhythm we know in the night. But he is unpredictable as the sparking of wood in the hearth. When next will he spit embers? When next will his fires cool? I shape myself around his flares. We find, we think, a way.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "laidlaw",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_LAIDLAWVICTORY"
        },
        {
            "id": "elridgevictory",
            "label": "EVER AFTER: ELRIDGE",
            "description": "Our home is ordered, polished, controlled. He knows always where the tools are that we need. He knows afterwards to clean, to put them back once more. Sometimes I must wait, while he does the things he must do. But when he is finished, he may look up at me, and I may give him his reward.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "elridge",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ELRIDGEVICTORY"
        },
        {
            "id": "rosevictory",
            "label": "EVER AFTER: ROSE",
            "description": "Our lives are happy ones. We seem a suited pair. There are, of course, those visits from her brother - but she is lonely when I travel, and needs the company. When I return her eyes are softer than before, and her kisses wine and caramel.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "rose",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ROSEVICTORY"
        },
        {
            "id": "victorvictory",
            "label": "EVER AFTER: VICTOR",
            "description": "Our evenings together are elegant things. The sweep of the stairwell all glittered with gold. The sighs of the audience close to the stage. The chink of our knives, further back, through fillet. We often run into his sister, whose tastes mirror our own. But when we are alone again, he lavishes his gaze on me. He offers kisses, caresses, caramel. We are happy, I think.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "victor",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VICTORVICTORY"
        },
        {
            "id": "salibavictory",
            "label": "EVER AFTER: SALIBA",
            "description": "I would not say it ended badly. But there is little of me, now. Our outside activities waned over time, and so, I know, have I. As I dwindle, my lover takes greater and greater interest in me: these days he hardly leaves my side, and I, hardly, his room. Soon, he tells me, a smear of something wet beneath his eye. Soon.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "saliba",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SALIBAVICTORY"
        },
        {
            "id": "reniravictory",
            "label": "EVER AFTER: RENIRA",
            "description": "I am drunk with her. Bare shoulders at the opera, a hundred ruby smiles across a crowded restaurant. Her smile dims if I am caught, even for the shortest of times, admiring another pretty thing. But she knows she is the beating heart of me, the lifeblood of my work. I am lost in her lovely arms, her mouth as sweet as myrrh. Hers is my heart. My goddess. She.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "renira",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_RENIRAVICTORY"
        },
        {
            "id": "violetvictory",
            "label": "EVER AFTER: VIOLET",
            "description": "The house is alive with candles. But they never last that long. She lies with me in the guttering dark, as our windows frost with breath, with ice, with the silence of the night. One by one we douse the flames and listen to the sound of nothingness, clasped in each other's arms.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "violet",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VIOLETVICTORY"
        },
        {
            "id": "auclairvictory",
            "label": "EVER AFTER: AUCLAIR",
            "description": "My mind is crowded with her. The catechisms over soup, the dialogues of daily life. What once were strolls beneath the moon are now our cherished memories, of her and I before we truly knew ourselves. Now we know. Now we are scholars of the heart. Now we are each other's.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "auclair",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_AUCLAIRVICTORY"
        },
        {
            "id": "enidvictory",
            "label": "EVER AFTER: ENID",
            "description": "She does not talk, when she is sad. But she is often sad. I know now to place myself, know to leave my hand just so, and coax that lovely neck upon my shoulder. Our lives are mottled with moments like this, unspoken, unseen, us. And in the morning, when the day before her lies open and wide, she smiles the smile only I know and I am well repaid.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "enid",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ENIDVICTORY"
        },
        {
            "id": "nevillevictory",
            "label": "EVER AFTER: NEVILLE",
            "description": "I find notes among my papers, chocolates at my desk. When we dine, he sits close beside me, no matter the remonstrations of the waiter. I have sometimes caught him, blue in the dawn, stroking a lock of my hair. I kiss him, then; I make him mine. He thanks me afterwards.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "neville",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_NEVILLEVICTORY"
        },
        {
            "id": "catvictory",
            "label": "EVER AFTER: CAT",
            "description": "Our house is ever stocked with what we need, before I know we need it. It is hard to know whether my desires are anticipated before I am aware of them, or whether she molds them from the start. But I sometimes catch her lost in thought, haloed in lamp-light and smoke. I know to move quietly, and chink our cups together when I carry them, so she is not startled. She laughs at me for this, but ensures I have sweet dreams.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "cat",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CATVICTORY"
        },
        {
            "id": "cliftonvictory",
            "label": "EVER AFTER: CLIFTON",
            "description": "It is hard to tell, with him, whether to laugh or cry. Sometimes he stumbles in at dawn, dripping Turkish cigarettes. Other times he drapes our home with hanging lamps, and may or may not persuade a battered gramophone to play. Those nights, we sample food, and then each other, in the glittering gloom of the night.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "clifton",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CLIFTONVICTORY"
        },
        {
            "id": "sleevictory",
            "label": "EVER AFTER: SLEE",
            "description": "Our home is littered with his notes. They touch upon the grandnesses of love, of birth, of everything. Among them we laugh at limericks and fall drunkenly to bed. When we wake, we are cocooned, warm in the crooks of each other. Sometimes I nudge a scrap of paper out from the coverlet. Sometimes I let it stay.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "slee",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SLEEVICTORY"
        },
        {
            "id": "portervictory",
            "label": "EVER AFTER: PORTER",
            "description": "He is very specific about what he does, and does not, enjoy. I learn his ways: to draw in circles by his ear, to vex until he lights his pipe, to sweeten his tempers with sugared delights. I will never fully grasp this man, as he will not grasp me. But our years are speckled with what some might call love, and that is enough.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "porter",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_PORTERVICTORY"
        },
        {
            "id": "ysabetvictory",
            "label": "EVER AFTER: YSABET",
            "description": "Our lives are rich, chaotic days. I note appointments in her diary several hours before we're due to meet, but still she is rarely on time. I lie in bed, awaiting her, only to wake in the early dawn as she slides, cold, beside me. But her smile is warm against my neck. Her eyes are hot with love for me. Our house is home to fluttering things, and she must beat her wings.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "ysabet",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_YSABETVICTORY"
        },
        {
            "id": "sylviavictory",
            "label": "EVER AFTER: SYLVIA",
            "description": "Life is not easy with her. There are arguments. There are times when I roam the streets, seeking whichever bright window - that night - frames her and another. But she is unmercifully charming when she returns. There is always cause. We are drawn back together, again and again, and blot out the world with desire.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "sylvia",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SYLVIAVICTORY"
        },
        {
            "id": "clovettevictory",
            "label": "EVER AFTER: CLOVETTE",
            "description": "My life follows the path of her joy - powerful, merciless, hers. I must sometimes remind her of our vows, but she is always regretful, and always irresistible. I am rich in the glow of her attention, once I have pulled her from the parties we attend each night. And when she is mine, oh, I am hers, and our heartbeats quicken together.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "clovette",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CLOVETTEVICTORY"
        },
        {
            "id": "dorothyvictory",
            "label": "EVER AFTER: DOROTHY",
            "description": "There are lulls in the music between us, but there are far more crescendos than falls. We live together, we travel as one, we fall naturally into perfect step. Before we sleep we often dance, to the low, slow rhythm of the streets outside. Those nights we dream the same pink dreams and waken, flushed, in the dawn.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "dorothy",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_DOROTHYVICTORY"
        },
        {
            "id": "leovictory",
            "label": "EVER AFTER: LEO",
            "description": "His love is irrepressible. It sprouts like weeds in sunny spots and cannot be constrained. I was not entirely certain, to begin with, what was the moon, and what the man. But he has sown our home with richness. He has filled it with trinkets from our shared life. He is the melody of love, and I hear him now.\n[This might be considered a victory. But the House is no place for lovers.]",
            "image": "leo",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_LEOVICTORY"
        }
    ]
}