{
    "recipes": [
        {
            "id": "expeditionascensionheartb",
            "label": "Name der Schlange, Name der Schwester",
            "actionid": "explore",
            "requirements": {
                "sendingheartb": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartb": 1,
                "sending": -1
            },
            "description": "Der Name der Schlange: Mein Schlangen-Ich hat den alten Traum gefunden, in dem der Name der Mutter der Ameisen, Alte Mutter Qual genannt, sich mit ihrer Tochter Daha traf, die einen Zwilling hatte. Ihr Austausch ist längst beendet, doch ich kann noch immer ihre Lektion lernen. "
        },
        {
            "id": "expeditionascensionheartc",
            "label": "Der Name des Samtes",
            "actionid": "explore",
            "requirements": {
                "sendingheartc": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartc": 1,
                "sending": -1
            },
            "description": "Blut lockt das Wesen, das Kätzling Reif genannt wird, aus den Wurzeln des Hauses, damit es in der Nacht der Steine tanzt. Mein Katzen-Ich wird sich ihm hier anschließen, bis es mir den Zweck aller Schritte beigebracht hat."
        },
        {
            "id": "expeditionascensionheartd",
            "label": "Der Name des Blumenmachers",
            "actionid": "explore",
            "requirements": {
                "sendingheartd": 1
            },
            "warmup": 30,
            "startdescription": "Farbtöne, aufgegeben",
            "effects": {
                "ascensionlessonheartd": 1,
                "sending": -1
            },
            "description": "Mein Fuchs-Ich wird noch tiefer in die Lilien tapsen. Karpellus, der Name des Blumenmachers, erwartet mich am Strome mit seinem gunstgestählten Leibe und seiner Schilfkrone. Dort wird er mir die Orte erschließen, die ich noch nicht im Tageslicht gesehen habe. "
        },
        {
            "id": "expeditionascensionhearte",
            "label": "Ein Tanz mit der Vagabundin",
            "actionid": "explore",
            "requirements": {
                "sendinghearte": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonhearte": 1,
                "sending": -1
            },
            "description": "Augenlicht, aufgegeben Anfangs ist die Alte nur ein Fleck in den Sanden, doch mein Adler-Ich folgt jenem Fleck unbeirrbar hinab, um mich auf ihrem Arme niederzulassen und ihre Berührung zuzulassen. Ich kann ihr nicht recht in die Augen sehen. Sie krault mich unter dem Kinn und schüttelt mich ab, um sich selbst in ihrer Vogelgestalt zu erheben. Höher und höher fliegen wir, bis ich nur noch Gold sehe.'"
        },
        {
            "id": "expeditionascensionheartf",
            "label": "Der Name des Elegikers",
            "actionid": "explore",
            "requirements": {
                "sendingheartf": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartf": 1,
                "sending": -1
            },
            "description": "Knochen, aufgegeben Auf dem Friedhof an der Toussaint Road gibt es eine weiße Marmorkrypta, die von den Leuten vor Ort gepflegt wird. Madame Rogier schläft dort jede 3. Nacht, damit Fräulein Naenia, die Sanftmütigste unter den Namen des Elegikers, in ihren Träumen wandeln kann. Meine Vogel-Gestalt wird oben auf der Krypta nisten, bis Fräulein Naenia nah genug ist, damit mich ihr Odem berühren kann."
        }
    ]
}