{
    "recipes": [
        {
            "id": "expeditionascensionmothb",
            "label": "Name der Mutter, Name des Mondes",
            "actionid": "explore",
            "requirements": {
                "sendingmothb": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothb": 1,
                "sending": -1
            },
            "description": "Integument, abgelegt Auf einem trockenen Dachboden über den grauen Dächern von Kerisham, mit Blick auf die graue See, traf sich in den Träumen des Mörderkindes die Alte Mutter Qual einst mit Ahad, ihrem Sohn. Die Knochen des Mörderkinds liegen immer noch dort. Nun paart sich mein Schlangen-Ich mit dem, was noch übrig ist, so wild, dass sein äußeres Ich freigelegt wird."
        },
        {
            "id": "expeditionascensionmothc",
            "label": "Der Name des Schwarzflachses",
            "actionid": "explore",
            "requirements": {
                "sendingmothc": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothc": 1,
                "sending": -1
            },
            "description": "Schritte, aufgegeben: Kätzling Reif wurde im Schwarzflachs am Ufer des Flusses geboren. Sie wird mir die Antwort bringen, die immer nein lautet, und wenn mein Katzen-Ich für sie tanzt, wird sie den Klang meiner Schritte fressen."
        },
        {
            "id": "expeditionascensionmothd",
            "label": "Der Name des Lilienkönigs",
            "actionid": "explore",
            "requirements": {
                "sendingmothd": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothd": 1,
                "sending": -1
            },
            "description": "Farbtöne, aufgegeben Oben in den Bergen wartet Karpellus, der Name des Blumenmachers. Er drückt mit seinem Gewicht den Duft aus den Blumen, so wie er den Wandel aus meinem Fuchs-Ich drücken wird, wie neuen Wein aus Trauben."
        },
        {
            "id": "expeditionascensionmothe",
            "label": "Ein Tanz mit der Tausendfüßlerin",
            "actionid": "explore",
            "requirements": {
                "sendingmothe": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothe": 1,
                "sending": -1
            },
            "description": "Augenlicht, aufgegeben Die Tausendfüßlerin rollt sich um den Fuß meines Adler-Ichs, als ich lande. Die Klauen der Tausendfüßlerin verfangen sich in meinen Federn, als ich mich erhebe. Der Biss der Tausendfüßlerin nimmt mir die Sonne aus den Augen und schärft sie für den letzten Wandel, der noch bevorsteht."
        },
        {
            "id": "expeditionascensionmothf",
            "label": "Der Name des Wolfes",
            "actionid": "explore",
            "requirements": {
                "sendingmothf": 1
            },
            "effects": {
                "ascensionlessonmothf": 1,
                "sending": -1
            },
            "warmup": 30,
            "description": "Knochen, aufgegeben Im Mittagshafen hat eine unbekannte Hand einen Klumpen Zinnober in das hintere Ende des Wellenbrechers gestopft. Dies geschah zum Gedenken an Coelle, das Blumenmädchen, deren Leiche dort angespült wurde, nachdem sie sich ertränkt hatte. Sie war nicht die Erste und wird nicht die Letzte gewesen sein. Mein Wolfs-Ich wird sich hier zum Schlafen zusammenrollen, und der Geteilte Wolf wird zu mir kommen und mich mit seinem Hass kitzeln."
        }
    ]
}