{
    "elements": [
        {
            "id": "dehoris1",
            "unique": true,
            "label": "De Horis, книга 1",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Перечень тайных богов, местами изложение связное. Это английский перевод фолианта о силах, обитающих в Лесу."
        },
        {
            "id": "dehoris2",
            "unique": true,
            "label": "De Horis, книга 2",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Перечень тайных богов, местами изложение связное. Это английский перевод фолианта, рассказывающего о вражде Львиного Кузнеца и Изувеченного Трибуна."
        },
        {
            "id": "travellingatnight1",
            "unique": true,
            "label": "Странствия в ночи, том 1",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Сны Кристофера Иллополи с комментариями. Автора иногда называют «единственным оккультистом с хорошим слогом»: его рассказы поражают и захватывают."
        },
        {
            "id": "travellingatnight2",
            "unique": true,
            "label": "Странствия в ночи, том 2",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Сны Кристофера Иллополи с комментариями. Автора иногда называют «единственным оккультистом с хорошим слогом»: его рассказы поражают и захватывают. Второй том."
        },
        {
            "id": "travellingatnight3",
            "unique": true,
            "label": "Странствия в ночи, том 3",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Сны Кристофера Иллополи с комментариями. Автора иногда называют «единственным оккультистом с хорошим слогом»: его рассказы поражают и захватывают. Третий том."
        },
        {
            "id": "sixlettersonnecessity",
            "unique": true,
            "label": "Шесть писем о неотвратимости",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Предупреждения и откровения о плате за знакомство с незримыми искусствами, которыми Джулиан Коузли, маг (и уважаемый бессмертный) XVII века делится со своим учеником."
        },
        {
            "id": "locksmithsdream1",
            "unique": true,
            "label": "Сон мастера замков: «Свет в замочной скважине»",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Первый том труда Терезы Гальмье, посвящённого общим мотивам в таинственных снах ремесленников."
        },
        {
            "id": "locksmithsdream2",
            "unique": true,
            "label": "Сон мастера замков: «Порции и пропорции»",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Второй том труда Терезы Гальмье, посвящённого общим мотивам в таинственных снах ремесленников. Фронтиспис рассечён бритвой."
        },
        {
            "id": "locksmithsdream3",
            "unique": true,
            "label": "Сон мастера замков: «Вторжение»",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Третий том труда Терезы Гальмье, посвящённого общим мотивам в таинственных снах ремесленников."
        },
        {
            "id": "locksmithsdream4",
            "unique": true,
            "label": "Сон мастера замков: «Похищенные отражения»",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Четвёртый том объёмного труда Терезы Гальмье посвящён уже не снам ремесленников, а анализу других работ. Тон повествования куда спокойнее, чем во «Вторжении», но местами в тексте проскальзывают нотки страха и даже паранойи. Книгу опубликовали в 1926 году, но издатель почти сразу же отозвал и забраковал весь тираж. Согласно разным версиям, это было сделано то ли по просьбе автора, то ли по приказу властей. Несколько копий книги всё же осталось. "
        },
        {
            "id": "locksmithsdream5",
            "unique": true,
            "label": "Сон мастера замков: «Incursus»",
            "aspects": {
                "text": 1,
                "lantern": 1
            },
            "description": "Пятый (и последний?) том печально известного труда Терезы Гальмье, что изначально был посвящён общим мотивам в таинственных снах ремесленников, но в итоге стал летописью оккультного путешествия автора. Этот том ни разу не издавался и, похоже, даже не был написан."
        },
        {
            "id": "humoursofagentleman",
            "unique": true,
            "label": "Причуды джентльмена",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Сатирическая комедия Сэмюэла Сэвиджа об интригах болезненного, но хитроумного Джона Зонне, госпожи Мэвелин, её любовника Лео и выскочки Корвино."
        },
        {
            "id": "victoryofcrowns",
            "unique": true,
            "label": "Победа Коронованных",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Путаные записи о тайных сектах убийц, что охотятся на тех, кого считают бессмертными, и поглощают их. Автор — некто Арун. Издано в конце XIX века."
        },
        {
            "id": "introductiontohistories",
            "unique": true,
            "label": "Введение в Истории",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Клод Эрсо, мистик и антиквар XVII века, описывает расходящиеся моменты пяти основных версий истории."
        },
        {
            "id": "treatiseonunderplaces",
            "unique": true,
            "label": "Трактат о Подместьях",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "В этой книге Клод Эрсо, мистик и антиквар XVII века, описывает «Пределы», они же «Подместья», что лежат на границах сна. Автор предупреждает, что со временем они перемещаются."
        },
        {
            "id": "onthewhite",
            "unique": true,
            "label": "О Белизне",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Соломон Хашер пишет о долгой, но обречённой любви Зимы и Солнца. Вероятно, произведение аллегорическое. Его эпиграф — «Закат в полдень»."
        },
        {
            "id": "waroftheroadscensored",
            "unique": true,
            "label": "«Война Дорог, 1450—1580 гг.», ПОДВЕРГШЕЕСЯ ЦЕНЗУРЕ ИЗДАНИЕ",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Уиллис-Форд подробно описывает войну Дорог — событие, состоявшееся не в нашей версии истории. Из книги убраны многие страницы, имя издателя закрашено. Записка «Урезано», прикреплённая на обложку рядом с именем Уиллиса-Форда, выглядит зловеще."
        },
        {
            "id": "queensoftherivers",
            "unique": true,
            "label": "Королевы рек",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Сюрреалистическая современная пьеса таинственной Моники Медины. Описывает, как Королев рек убивают одну за другой."
        },
        {
            "id": "apolloandmarsyas",
            "unique": true,
            "label": "Аполлон и Марсий",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Текст утраченной оперы о состязании Аполлона и Марсия и его печальном завершении. Автор текста обозначен лишь инициалами РКНДЛ."
        },
        {
            "id": "skeletonsongs",
            "unique": true,
            "label": "Песни скелетов",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Стихотворения об алчном восторге. Возможно, Арабелла Даск — только псевдоним автора. По слухам, эта дама была наследницей, а затем стала поэтессой."
        },
        {
            "id": "burningofunburntgod",
            "unique": true,
            "label": "Пламя Неопалимой богини",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Устные сказания, собранные Хости Тасмейном в сельской местности Персии."
        },
        {
            "id": "debellismurorum",
            "unique": true,
            "label": "De Bellis Murorum",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Эпос XVIII века, написанный автором под псевдонимом Солипсист."
        },
        {
            "id": "onwhatiscontainedbysilver",
            "unique": true,
            "label": "Что сдерживает серебро",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Этот ужасающий бестиарий описывает кошмары, что таятся в зеркалах. Свежее издание текста, написанного в III веке неким Пемандром."
        },
        {
            "id": "truecompleteasclepian",
            "unique": true,
            "label": "Истинные и полные записи асклепийских мистерий у корней Дома",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Описание «Асклепийских мистерий». Некто Райли Гриз, вероятно, пересказал содержание намного более старого источника. Вряд ли информация достоверна, но прямо в прологе книги упоминается «Дом без стен и его Лес»."
        },
        {
            "id": "geminiad",
            "unique": true,
            "label": "Геминиада",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "text": 1,
                "auctionable": 2
            },
            "description": "Иллюстрированный хрупкий манускрипт с изображениями грустной и сиятельной красавицы с двойником, а также всех фаз луны. Вероятно, был написан аж в VII веке, но язык записей, фучинский, куда старше. Обложка украшена кораллом; края страниц настолько остры, что ими можно перерезать горло. [У меня есть заметки для перевода. Теперь я могу изучить текст.]"
        },
        {
            "id": "geminiadread",
            "unique": true,
            "label": "Геминиада [Прочитано]",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "auctionable": 2
            },
            "description": "Хрупкий манускрипт с иллюстрацией, на которой изображена грустная и сиятельная красавица с двойником, а также все фазы луны. Обложка украшена кораллом; края страниц настолько остры, что ими можно перерезать горло. [Из этой книги я больше не узнаю ничего нового, но она всё ещё содержит силу.]"
        },
        {
            "id": "orchidtransfigurations1",
            "unique": true,
            "label": "Преобразования орхидеи, том 1: «Пиршество»",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Первый том собрания аллегорий в стиле розенкрейцеров. Предположительно записаны Робертом Фладдом. Поздний перевод на английский."
        },
        {
            "id": "orchidtransfigurations2",
            "unique": true,
            "label": "Преобразования орхидеи, том 2: «Рождение»",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Второй том собрания аллегорий в стиле розенкрейцеров. Предположительно записаны Робертом Фладдом. Поздний перевод на английский."
        },
        {
            "id": "orchidtransfigurations3",
            "unique": true,
            "label": "Преобразования орхидеи, том 3: «Полдень»",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Третий том собрания аллегорий в стиле розенкрейцеров. Предположительно записаны Робертом Фладдом. Поздний перевод на английский."
        },
        {
            "id": "wainscothistories",
            "unique": true,
            "label": "Закулисные Истории",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Сборник необычных версий истории с подзаголовком «Повести из-за стен», составленный Уильямом Гором. Повествует о битвах, никому не известных, и странах, которых не найти ни на одной карте. Из-за лёгкого стиля изложения можно подумать, что все описанное — выдумка."
        },
        {
            "id": "chioneatabydos",
            "unique": true,
            "label": "Хиона в Абидосе",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Пьеса, рассказывающая о девяти годах, проведённых богиней снега во фракийском городе Абидосе, автор — некто «Аполлон, Ткущий Пламя». Издание 1892 года, основанное на старом греческом тексте, и тепло принятое лондонской публикой."
        },
        {
            "id": "irreproachabletraditionssocietynobleendeavour",
            "unique": true,
            "label": "Безукоризненные традиции...",
            "description": "«Безукоризненные традиции Общества благого начинания». Члены Общества при посвящении выбирали себе новые благородные имена, такие как Персиваль, Роланд или Ошин. Источником их вдохновения стало Укрощённое пламя, в некоторых версиях истории наделившее Британию ужасающей мощью. Некий Сэмюэл Патридж записал хронику их изысканий.",
            "aspects": {
                "text": 1,
                "auctionable": 2
            }
        },
        {
            "id": "roseofnuriel",
            "unique": true,
            "label": "Роза Нуриэль",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Фолиант, в котором собраны учения сестёр Узла — мистического ордена созерцателей, что существовал во всех версиях истории, а в некоторых обладал большой властью. Эта книга написана некой Нуриэль и посвящена святому Трифону."
        },
        {
            "id": "roseofhypatia",
            "unique": true,
            "label": "Роза Гипатии",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Фолиант, в котором собраны учения сестёр Узла — мистического ордена созерцателей, что существовал во всех версиях истории, а в некоторых обладал большой властью. Эта книга написана некой Гипатией и посвящена святой Нимфе."
        },
        {
            "id": "roseofwaznei",
            "unique": true,
            "label": "Роза Вазнэй",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Еретические учения опальной ветви общества сестёр Узла — мистического ордена созерцателей, что существовал во всех версиях истории. Эта книга написана некой Вазнэй и посвящена святому Респикию."
        },
        {
            "id": "sunsetpassages",
            "unique": true,
            "label": "Закатные фрагменты",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Сборник погребальных молитв, церемоний и гимнов церкви Непокорённого Солнца, что достигла величия в третьей и четвёртой версиях истории. Во время Интеркаляции, когда Солнце было рассечено, в церкви произошёл раскол, и с тех пор она утратила влияние."
        },
        {
            "id": "gospelzacchaeus",
            "unique": true,
            "label": "Евангелие от Закхея",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Записи о спасителе из Назарета и его деяниях. Эта версия разительно отличается от традиционной: согласно ей через раны в теле он вознёсся в Обитель."
        },
        {
            "id": "matthiasamethystloss",
            "unique": true,
            "label": "О Маттиасе и Аметистовой Имаго: «Утрата»",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Запись оккультного романа. Некий Пара, сын Аарона, утверждает, что написал его за один день и одну ночь, чтобы быть принятым в Дом Леты в Дамаске — часть ордена бессмертных, что отказывается от своего прошлого и будущего и соблюдает строгую дисциплину."
        },
        {
            "id": "matthiasamethysttransformation",
            "unique": true,
            "label": "О Маттиасе и Аметистовой Имаго: «Трансформация»",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Запись оккультного романа. Некий Иявогос утверждает, что написал его за один день и одну ночь, чтобы быть принятым в Дом Леты в Алеппо — часть ордена бессмертных, что не подчиняется ни одному Часу."
        },
        {
            "id": "matthiasamethystpursuit",
            "unique": true,
            "label": "О Маттиасе и Аметистовой Имаго: «Погоня»",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Запись оккультного романа. Некий Мек утверждает, что написал его за один день и одну ночь, чтобы быть принятым в Дом Леты в Фивах — часть ордена бессмертных, что скрывается при помощи водных искусств."
        },
        {
            "id": "franklinbancroftdiaries",
            "unique": true,
            "label": "Дневники лорда Франклина Бэнкрофта, 1750—1790 гг.",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "С искусством Цветовода лорда Франклина Бэнкрофта познакомила «ведьма роз» Фионна Эйршир. Он получил важную должность в Обществе, занимаясь оккультными услугами и тайными удовольствиями, пока в 1790 году внезапно не исчез."
        },
        {
            "id": "indignitiesobliviate",
            "unique": true,
            "label": "Бесчинства, совершённые вероломным братством Забвенных",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Неясно, был ли автор книги, обозначенный только инициалами К.Р.О.Д., членом ордена Забвенных. Он писал эти заметки в XVI веке, когда орден — если верить автору — был уже не так влиятелен, как в годы расцвета."
        },
        {
            "id": "furioustantra",
            "unique": true,
            "label": "Яростная тантра",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Поздняя транскрипция, выполненная медиумом и пиротехником Якобом Оливером Топп-Магглстоуном. Согласно легенде, он обнаружил её на коре дуба, где надпись выжег удар молнии."
        },
        {
            "id": "devouredtantra",
            "unique": true,
            "label": "Пожранная тантра",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Дипломат и священник Станислав Джон Шаллер переписал эту тантру в библиотеке Алого Вечного, но его манускрипт хранится в частной коллекции в Керишеме."
        },
        {
            "id": "ceaselesstantra",
            "unique": true,
            "label": "Непрерывная тантра",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Предполагают, что хореограф-авангардист Николас Кейль использовал эту тантру в своих пугающих балетах."
        },
        {
            "id": "knownunknowntantra",
            "unique": true,
            "label": "Тантра знакомого-чуждого",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Известно, что Карлос Гарсиа Саури, фанатичный мистик из Пиреней, мог зачитать эту тантру на трёх языках, хоть никогда и не бывал на субконтиненте."
        },
        {
            "id": "encirclingtantra",
            "unique": true,
            "label": "Окружающая тантра",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Исследователь и предприниматель Т. Эверетт Дюпланти как-то попытался разграбить храм, в котором хранился этот текст. О его судьбе рассказано в дополнении."
        },
        {
            "id": "shavenlocktantra",
            "unique": true,
            "label": "Тантра остриженного локона",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Другое название — «Тот, кто обрил волосы». Говорят, что эти знания отвергают даже переменчивые ванары."
        },
        {
            "id": "tantraworms",
            "unique": true,
            "label": "Тантра Червей",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Энтомолог Джулиана Завистовски в конце концов стала утверждать, что этот текст написан насекомыми, живущими в коже человека. Свои слова она ничем не подкрепила."
        },
        {
            "id": "bookofcentipede",
            "unique": true,
            "label": "Книга Сколопендры",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "В середине 1860-х некая мадам И. утверждала, что придуманное ею сценическое представление основано на этой книге."
        },
        {
            "id": "accountkanishkspidersdoor",
            "unique": true,
            "label": "Записи о Канишке у Паучьей Двери",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Вероятно, эти строки принадлежат уже мертвой руке Лок Кахули, жертвы и любовной страсти Канишка."
        },
        {
            "id": "stumm",
            "unique": true,
            "label": "STUMM!",
            "slots": [
                {
                    "id": "projector",
                    "label": "Проектор",
                    "description": "Чтобы посмотреть плёнку, мне надо купить проектор.",
                    "required": {
                        "funds": 1
                    },
                    "actionid": "study"
                }
            ],
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Целлулоидная плёнка с наклейкой STUMM!, что значит «Тихий» или, вероятно, «Немой». Йерник Кроссе — имя режиссёра, подписанное дрожащим почерком."
        },
        {
            "id": "vinzantinscriptions",
            "unique": true,
            "label": "Записи Винзанта",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Эверетт Винзант переписал этот текст со скалы в Анатолии. Известно, что там он также пережил попадание молнии и умер ровно через семь лет после того дня. Легенда гласит, что его кости были горячими на ощупь."
        },
        {
            "id": "larquebinecodex",
            "unique": true,
            "label": "Кодекс Ларкебю",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Кристоф Ларкебю утверждал, что две копии рукописного кодекса он приобрел у семейства ведьм на берегу Мраморного моря. Третью книгу «отдали Морю»."
        },
        {
            "id": "againstsisterhoodknot",
            "unique": true,
            "label": "Разоблачение сестёр Узла...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "«Разоблачение сестёр Узла и их гнусных мерзких обычаев». В этой книге Иероним Псевдо-Гипнэротомах с негодованием пишет о губительном влиянии сестёр на его церковь Непокорённого Солнца."
        },
        {
            "id": "morphycodex",
            "unique": true,
            "label": "Кодекс Морфи",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "В этой книге жрица общества сестёр Узла утверждает, что постигла истинный смысл рождения Громового Ритма."
        },
        {
            "id": "leoninetantra",
            "unique": true,
            "label": "Львиная тантра",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Самый печально известный перевод Львиной тантры. Указанное имя переводчика — Эшли Филлипс, но в прологе прямо сказано, что этого человека не существует. Такая путаница всегда встречается в книгах, упоминающих великих Принцев-под-Капюшонами."
        },
        {
            "id": "incandescenttantra",
            "unique": true,
            "label": "Раскалённая тантра",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Майкл Блокли, эксцентричный железный магнат, любил зачитывать фрагменты этой тантры. Погиб во время пожара на фабрике."
        },
        {
            "id": "thirstingtantra",
            "unique": true,
            "label": "Тантра жажды",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "К. Г. Могильник, активный сторонник трезвости, напечатал листовку с фрагментами этой тантры. Когда она обрела чрезмерную популярность, её пришлось изъять и уничтожить."
        },
        {
            "id": "flayedtantra",
            "unique": true,
            "label": "Бескожая тантра",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Повествование ведётся от лица загадочного «Линялого», во многом похожего на мифического нага. Бескожая тантра сильно повлияла на параноидальное творчество Александра Спэрроу."
        },
        {
            "id": "watchfultantra",
            "unique": true,
            "label": "Тантра подозрительности",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Известна тем, что привела к смерти двух физиков, Дафида Джонса и Мередита Блейна. Каждый из них утверждал, что обладает единственной копией тантры, из-за чего в 1840 году учёные сразились на знаменитой роковой дуэли."
        },
        {
            "id": "twinserpenttantra",
            "unique": true,
            "label": "Тантра Змей-Близнецов",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Незадолго до начала Великой войны Александр Спэрроу (имя почти наверняка ненастоящее) напечатал листовки, в которых утверждалось, что на ход истории влияют «Принцы-змеи». К этой мысли его в первую очередь подтолкнула тантра Змей-Близнецов."
        },
        {
            "id": "firecircletantra",
            "unique": true,
            "label": "Тантра огненного круга",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Единственная во всей Западной Европе точная копия была украдена из Британской библиотеки в 1892 году. Некий Харви Хэттингтон признался в совершённом преступлении и утверждал, что в неукротимом порыве съел добычу, натерев маслом и чесноком."
        },
        {
            "id": "asthesunhiscourse",
            "unique": true,
            "label": "По пути Солнца",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Джоэл Мостовой, сборщик пошлин и бывший солдат, написал эпическую поэму о знаменитом и необъяснимом решении Александра прекратить войну с Ахеменидами у Исса и его последующем возвращении в Македонию."
        },
        {
            "id": "concursumdiaries",
            "unique": true,
            "label": "Дневники с Перепутья",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Дневники Ларса Вестергрена, исследователя и убийцы. Он писал на фригийском, чтобы утаить их содержание, но это мало помогло."
        },
        {
            "id": "ironbook",
            "unique": true,
            "label": "Железная книга",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Наставления Ordo Limiae, ордена полубессмертных, чьи члены тайно обитали у истоков реки Лима в римской провинции Галлеция. Человек, собравший эти наставления, — некто Мелерай Йивни. В тексте утверждается, что автор записей шёл от самого «перепутья вод», чтобы вступить в орден."
        },
        {
            "id": "silverbook",
            "unique": true,
            "label": "Серебряная книга",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Наставления Ordo Limiae, ордена полубессмертных, чьи члены тайно обитали у истоков реки Лима в римской провинции Галлеция. Эти наставления собраны неким Бурзгхашем, который рассказывает, что пришёл в орден «из города орлов-посыльных», когда бросил служить Костяному Голубю."
        },
        {
            "id": "ivorybook",
            "unique": true,
            "label": "Костяная книга",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Наставления Ordo Limiae, ордена полубессмертных, чьи члены тайно обитали у истоков реки Лима в римской провинции Галлеция. Человек, собравший эти наставления, — некто Куренай. В тексте утверждается, что автор записей пересёк весь мир, чтобы избежать «тирании хризантемового престола» и вступить в орден."
        },
        {
            "id": "worlddoesnotweep",
            "unique": true,
            "label": "Мир не проливает слёзы",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "«Бурый» Джошуа обнаружил эту книгу в колодце в Емафе. История о том, что она осталась там после отступления Александра из Исса, звучит неубедительно."
        },
        {
            "id": "deedsofthescarredcaptain",
            "unique": true,
            "label": "Деяния капитана со шрамами",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Павел Шульга, эмигрант-наёмник, скрупулёзно записывал эти истории во время своего пребывания в Греции."
        },
        {
            "id": "bookofdissolution",
            "unique": true,
            "label": "Книга Распада",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Следуя по указаниям в работе Хости Мура, Александр Пробст обнаружил копию этого труда в горном храме в Персии. Такие тексты, обычно выжженные на камне, всё ещё иногда находят при раскопках."
        },
        {
            "id": "catalogueofunchartedpleasures",
            "unique": true,
            "label": "Перечень неизведанных удовольствий",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "«Тёмный господин» — единственный хвастливо указанный автор книги. Это произведение часто копируют."
        },
        {
            "id": "thosewhodonotsleep",
            "unique": true,
            "label": "Неспящие",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Мистик Броднакс рассуждает о происхождении Сестры-и-Ведьмы, а также Громового Ритма."
        },
        {
            "id": "theskythesoul",
            "unique": true,
            "label": "Небо и душа",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Великий труд аскета Калле, что писал стихотворения при дворе Королей-без-Тени."
        },
        {
            "id": "onthematterandthedeedsofserpents",
            "unique": true,
            "label": "О деяниях Змеев",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Вероятно, это переведённые на английский «Пророчества Нага», но в некоторых местах текст расходится с оригиналом. Книга с переводом и иллюстрациями «Уильяма Полуночного» была издана в Париже в 1880 году. Это один из новейших текстов на языке вач."
        },
        {
            "id": "serenityofblackwood",
            "unique": true,
            "label": "Тишь Чёрного леса",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Образно рассказанная история Дома Леты. В тексте подразумевается, что он был создан под влиянием Сколопендры. Псевдоним «Тишь Чернолес» часто используется оккультистами и по сей день."
        },
        {
            "id": "bookofthrones",
            "unique": true,
            "label": "Книга престолов",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "История Империи-без-Тени, записанная Александром Питерхансом на основе хроник из тайного святилища в Анатолии."
        },
        {
            "id": "secondglory",
            "unique": true,
            "label": "Вторая Слава",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Жрец Джусех прославляет уничтожение Богов-Из-Камня — Часов, что существовали ещё до появления людей."
        },
        {
            "id": "bookoftrueblood",
            "unique": true,
            "label": "Книга истинной крови",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Кассий Томан повествует о деяниях Несметного легиона — тайной армии, что защищала Рим от Империи-без-Тени."
        },
        {
            "id": "burningwoman",
            "unique": true,
            "label": "Горящая женщина",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Запись пьесы Менандера Победителя. Возможно, это настоящее имя драматурга. Выполнена на фригийском языке и снабжена комментариями."
        },
        {
            "id": "twentysixenticementsseventorments",
            "unique": true,
            "label": "Двадцать шесть искушений, семь истязаний",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Художник Нильс Фредерик Мальскёр известен тем, что попытался нарисовать серию картин о семи истязаниях. К пятому истязанию требования картины возросли настолько, что художник умер от кровопотери. К счастью, изображения в тексте не столь детальны."
        },
        {
            "id": "historyofshadowlesskings",
            "unique": true,
            "label": "Правдивая и точная история Королей-без-Тени",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "«Правдивая и точная история Королей-без-Тени от Исаака из Карфа». Исаак рассказывает о господстве Империи-без-Тени, что длилось тысячу лет."
        },
        {
            "id": "highmysterieschurchsolar",
            "unique": true,
            "label": "Высшие и сокровеннейшие таинства нашей Церкви Солнца",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "«Высшие и сокровеннейшие таинства нашей Церкви Солнца». Тайные обряды церкви Непокорённого Солнца, обладавшей большой властью как минимум в двух версиях истории."
        },
        {
            "id": "medusaslament",
            "unique": true,
            "label": "Плач Медузы",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Повесть о гибели Часа, известного как Семь-Витков и Отец Матери."
        },
        {
            "id": "bookofmasks",
            "unique": true,
            "label": "Книга масок",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Записи Афины Ваны о бродячем Часе, известном как Скиталица. Её также зовут Кустарницей, Сколопендрой, Паломницей и многими другими именами. Вана утверждает, что все эти имена — её «маски»."
        },
        {
            "id": "inthemountainsasupontheplain",
            "unique": true,
            "label": "В горах...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "«В горах над равниной не может быть нехоженых троп». Нинегала Лагашская пишет о секретах, которые можно обнаружить среди гор."
        },
        {
            "id": "memoryofgods",
            "unique": true,
            "label": "Память богов",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Безымянный адепт из Галлии с псевдонимом «Дитя Кургана», вступивший в орден, известный как Ordo Limiae, с сожалением пишет об уничтожении Богов-Из-Камня — Часов, что существовали ещё до появления людей."
        },
        {
            "id": "sevenfoldslayingsevencoiled",
            "unique": true,
            "label": "Семикратное умерщвление Семи-Витков",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Запись об уничтожении древнего Часа, Бога-Из-Камня."
        },
        {
            "id": "bighuff",
            "unique": true,
            "label": "Мои деяния, способности, достижения...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "«Мои деяния, способности, достижения и направленные против меня гнусные козни». Гокобальд Поксиндский, состоявший в ордене бессмертных, иногда называемом «Домом Леты», сводит счёты с обидчиками."
        },
        {
            "id": "dreamconspiracyskies",
            "unique": true,
            "label": "Сон о заговоре Нижних небес",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Обесчещенный оракул Дамаон Азенатен разбирает байки Пенелопы Гордионской, сочинения придворного поэта Калле и запретные фрагменты трудов сведущего оккультиста Аретреза в поисках общих мотивов."
        },
        {
            "id": "bookwhitecat",
            "unique": true,
            "label": "Книга белой кошки",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Истории, рассказанные Пенелопе Гордионской слепой белой кошкой."
        },
        {
            "id": "focusamber",
            "unique": true,
            "label": "Средоточие янтаря",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Омар Пламенный семь лет провёл на маяке в Тире в наказание за то, что погасил священный огонь. Когда срок наказания истек, Омар стал бояться огня так сильно, что не мог находиться в комнате даже с одной зажжённой свечой. В какой-то степени этот труд — его покаяние."
        },
        {
            "id": "songscarapacecross",
            "unique": true,
            "label": "Песни Хитинового Креста",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Мика Си, которого иногда зовут Кварцевым магом, выгравировал этот текст на камне при помощи кислоты. Его много раз воспроизводили, но эти копии часто утрачивались из-за оползней."
        },
        {
            "id": "originsofhours",
            "unique": true,
            "label": "Происхождение Часов",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Чудаковатый мудрец Сохам, часто бывающий в Обители, утверждал, что лично общался с Вороном-с-Берега. Позднее он настаивал на небесных похоронах."
        },
        {
            "id": "wherehasshegone",
            "unique": true,
            "label": "Куда Она ушла?",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "То ли один последователь, то ли группа учёных под псевдонимом «Спиитх» убедительно рассуждает о тайных событиях, основываясь на немногочисленных свидетельствах."
        },
        {
            "id": "bookextinguishedheart",
            "unique": true,
            "label": "Книга погашенного Сердца",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "В эпоху Королей-без-Тени Энниса Лазали казнили за то, что он предсказал рассечение Солнца. Если кто-то из его палачей стал Вечным, сейчас ему должно быть очень неловко."
        },
        {
            "id": "howendwillbegin",
            "unique": true,
            "label": "Как настанет начало конца",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Пророчество, предсказавшее Войну Дорог. Записано на субконтиненте во времена, когда ещё не появились великие Принцы-под-Капюшонами."
        },
        {
            "id": "manneralchemistspared",
            "unique": true,
            "label": "Каким образом пощадили Алхимика",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "В 1782 году Анаэль Вердье выступил в Академию наук в Париже, используя эту книгу в качестве основы своего доклада. На следующее утро его тайно и без суда казнили."
        },
        {
            "id": "fivecreations",
            "unique": true,
            "label": "Пять путей сотворения",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Дискуссии странствующего учёного Сёхэя с некой фигурой в капюшоне, которую считают Вороном-с-Берега. Тема их разговоров — происхождение людей. Позднее Сёхэй заявил, что все предположения оказались ошибочными, но дискуссия все равно была записана."
        },
        {
            "id": "commandspreservationallexists",
            "unique": true,
            "label": "Заповеди о сохранении всего сущего",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Чёрная Эли, матриарх дамасского общества сестёр Узла, попала в плен к императору Дидию Юлиану. Считается, что она дала наказ записать эти тайные учения, чтобы они не были утрачены, однако Дидий Юлиан приказал замуровать их в безымянной гробнице вместе с самой Эли."
        },
        {
            "id": "timedivision",
            "unique": true,
            "label": "Время Рассечения",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Текст, в котором Амира Захра предсказывает рассечение Солнца-в-Зените — событие, позже названное Интеркаляцией."
        },
        {
            "id": "manualdeparture",
            "unique": true,
            "label": "Руководство по отбытию",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Автор, называющий себя Жекаду, утверждает, что он — один из великих Принцев-под-Капюшонами из Речной страны. Стиль письма неофициальный и даже развязный."
        },
        {
            "id": "birdsong",
            "unique": true,
            "label": "Инаам, Капигигинлюпир, Гарки, Криппис",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Четыре загадочных личности делятся историями, за много лет услышанными в Гнездовье — тайном месте, где встречаются птицеобразные Часы."
        },
        {
            "id": "voyagesfo",
            "unique": true,
            "label": "Путешествия Ферниншуна Ореольского",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Что-то вроде дневника путешественника."
        },
        {
            "id": "scarsky",
            "unique": true,
            "label": "Небесный шрам",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Нину, чья рука вывела эти строки, позже пришлось пожалеть о написанном."
        },
        {
            "id": "kitlingripe",
            "unique": true,
            "label": "Китлинг Райп и могила Гнилушки (и другие истории)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Красочно проиллюстрированная книга с повестями для детей, автор сборника — Н. К. Филд. Лишь немногие рассказы хоть как-то подходят для юных читателей."
        },
        {
            "id": "raptintheking",
            "unique": true,
            "label": "Вознесение Короля",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Подробные записи Джеймса Колина Мерфи о тайных вакханалиях и исступлённых танцах, что совершаются в некрополях и на кладбищах в Южной Европе, Египте и Анатолии. Автор признаётся, что он упырь и поедает плоть погребённых. Он утверждает, что наблюдал пляски, когда приходил кормиться."
        },
        {
            "id": "vienneseconundra",
            "unique": true,
            "label": "Венские загадки",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Нико Ван Дриэль описывает происходящие в Вене странности: пропажу детей, нашествия паразитов, появление изувеченных животных, кошмары о червях и активность благотворительной организации под названием «Новые Лигейцы», оплачивающей похороны бедняков. Нико обнаруживает любопытные связи между всеми этими событиями."
        }
    ]
}