{
    "elements": [
        {
            "id": "textbooklatin",
            "label": "«Латинская грамматика», Гильдерслив",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "То что нужно, чтобы освежить в памяти латынь."
        },
        {
            "id": "textbookfucine",
            "label": "Дневник Алессандро Лакроче",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Принц Алессандро Лакроче долгие годы тайком изучал таблички с Фучинских болот в центре Италии. Его труды позволят вам расшифровывать тексты на фучинском языке.",
            "unique": true
        },
        {
            "id": "textbookgreek",
            "label": "Кюнер и Герт",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "«Ausführliche Grammatik der griechischen Sprache» Кюнера и Герта — учебник греческой грамматики. Полезнейшее оружие, без которого не выстоять в бою со сложностями языка."
        },
        {
            "id": "textbookphrygian",
            "label": "Надписи Велшорна",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Эротический эпос о безрассудном музыканте, который вступил в связь с Алой Матерью и впоследствии был ею освежёван. Записан на двух языках: греческом и фригийском. Бесстрашный Кэл Велшорн обнаружил их на стене храма в Галикарнасе, но такие надписи на удивление часто встречаются во многих других местах. [Если вы знаете греческий, это позволит выучить фригийский.]",
            "unique": true
        },
        {
            "id": "textbookaramaic",
            "label": "«ДОСТОВЕРНЫЕ И УНИКАЛЬНЫЕ СВЕДЕНИЯ ОБ ИСТИННОМ ЯЗЫКЕ ИСТИННОЙ СВЯТОЙ ЗЕМЛИ ВЫСОЧАЙШИХ» МАГУСА ФОН БРАНДТА",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "В спешке и возбуждении написано ярым сторонником трансцендентализма. Как бы то ни было, прекрасно подходит для изучения арамейского."
        },
        {
            "id": "textbookmandaic",
            "label": "Величественный камень",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Чаша из чёрного базальта величиной с колокол. Надпись на ней — заклинание на глубинном мандейском, защищающее от демонов. В нижней части то же заклинание написано на арамейском. [Если вы знаете арамейский, это позволит выучить глубинный мандейский.]",
            "unique": true
        },
        {
            "id": "textbooksanskrit",
            "label": "«Чтение на санскрите», Гартсайд",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Понятная книга, что верной тропой ведёт читателя сквозь дебри многогранного и сложного языка."
        },
        {
            "id": "textbookvak",
            "label": "Айрес",
            "aspects": {
                "text": 1,
                "auctionable": 3
            },
            "description": "Затейливое изваяние непостижимо тонкой работы. Вся его поверхность испещрена надписями на санскрите, вьющимися бок о бок с тем же текстом на языке вач. [Если вы знаете санскрит, это позволит выучить язык вач.]",
            "unique": true
        }
    ]
}