{
    "elements": [
        {
            "id": "investigator1",
            "label": "Инспектор Уэйкфилд",
            "description": "Захария Уэйкфилд: меланхоличный, но безжалостный инспектор полиции. Недавно переведён в Бюро умолчания."
        },
        {
            "id": "investigator2",
            "label": "Спенсер Гобсон",
            "description": "Гобсон успел побывать репортёром, частным сыщиком и, совсем недолго, священником. Теперь он служит в Бюро умолчания."
        },
        {
            "id": "investigator3",
            "label": "Конни Ли",
            "description": "Богатая наследница, суфражистка и искательница приключений. В последнее время её эксцентричные порывы и внушительные средства направлены на благо Бюро умолчания."
        },
        {
            "id": "investigator4",
            "label": "Доктор Наталия Дрэгон",
            "description": "Её с позором выставили из научного сообщества за интерес к альтернативной истории, что только распалило её рвение. Сейчас она работает в Бюро умолчания."
        },
        {
            "id": "defaulthunter",
            "label": "Усталый детектив",
            "description": "Этот джентльмен предпочёл бы, чтобы его оставили наедине с трубкой и свежим выпуском «Иллюстрейтед Лондон Ньюс», но нет: <i>разумеется</i>, объявился очередной чернокнижник, которого нужно пристрелить, как бешеного пса, и, <i>разумеется</i>, ни у кого больше нет на это времени."
        },
        {
            "id": "investigator1prisoner",
            "label": "Инспектор Уэйкфилд: захвачен!",
            "description": "Захария Уэйкфилд: меланхоличный, но безжалостный инспектор полиции. Он никогда больше не увидит дневного света."
        },
        {
            "id": "investigator2prisoner",
            "label": "Спенсер Гобсон: захвачен!",
            "description": "Гобсон успел побывать репортёром, частным сыщиком и, совсем недолго, священником. Он никогда больше не увидит дневного света."
        },
        {
            "id": "investigator3prisoner",
            "label": "Конни Ли: захвачена!",
            "description": "Богатая наследница, суфражистка и искательница приключений. Она никогда больше не увидит дневного света."
        },
        {
            "id": "investigator4prisoner",
            "label": "Доктор Наталия Дрэгон: захвачена!",
            "description": "Её с позором выставили из научного сообщества за интерес к альтернативной истории, что только распалило её рвение. Она никогда больше не увидит дневного света."
        },
        {
            "id": "defaulthunterprisoner",
            "label": "Усталый детектив захвачен!",
            "description": "Этот джентльмен предпочёл бы, чтобы его оставили наедине с трубкой и свежим выпуском «Иллюстрейтед Лондон Ньюс», но нет: теперь он сидит в промозглой дыре под землёй."
        }
    ]
}
