{
    "elements": [
        {
            "id": "apostleforge.mentor",
            "label": "#PREVIOUSCHARACTERNAME#, наш мастер",
            "description": "Человек, который взрастил нас; который сделал нас теми, кто мы есть; который ждёт в изгнании и возвысится, когда мы ступим на Путь Рассвета."
        },
        {
            "id": "legacyapostleforgejob",
            "label": "Высокое место",
            "description": "Слишком долго мне приходилось довольствоваться местом левой руки нашего мастера. Настало моё время возглавить Великое Дело."
        },
        {
            "id": "apostleforge.pillarfuel",
            "label": "Указания мастера",
            "description": "Под руководством мастера мы выкуем Ядро Рассвета из телесной искры; придадим ингредиентам Кузни их финальную форму; превратим последователя в Компас; узнаем о Ключе у Сулочаны из Лигейцев и завершим свой великий труд. Но если мы не будем строго придерживаться указаний, ужас поглотит нас."
        },
        {
            "id": "apostleforge.pillar1",
            "label": "Создание Рассвета",
            "description": "ТАК ГОВОРИТ МАСТЕР: «Мне следует уподобиться Кузне. Положите телесную искру в сердце машины. Пробудите её величайшими из тайных обрядов. Подготовьте самую неукротимую алхимическую субстанцию, чтобы вдохнуть в неё жизнь. Найдите на краю земли порок, который во всех историях носит одно имя. Принесите устройство сюда вместе со Жгучим Ключом, о котором знает Сулочана из Лигейцев. Разожгите сильнейшее пламя, которое способна дать Кузня, проведите самые могущественные из таинств открытия, и тогда я помогу вам приблизиться к распаду»."
        },
        {
            "id": "apostleforge.pillar2.dormant",
            "label": "Спящее Ядро Рассвета",
            "description": "Сверкающая клетка из гнутого металла, внутри которой мягко сияет осколок древнего света. Он станет началом нашего Рассвета, если мы сумеем разжечь его снова и очистить с помощью самой неукротимой из алхимических субстанций."
        },
        {
            "id": "apostleforge.pillar2",
            "label": "Ядро Рассвета",
            "description": "Ослепительная клетка из гнутого металла, внутри которой заключена пылающая частица солнечного огня. Если мы доставим её туда, где порок мира окрашивает воздух, мы сможем пройти Путём Рассвета."
        },
        {
            "id": "apostleforge.pillar3",
            "label": "Синее золото",
            "description": "Неукротимая вершина алхимического искусства: смертельная синева пламени, обгоняющего свет. Коснись его и умрёшь."
        },
        {
            "id": "apostleforge.pillar5",
            "label": "Помощь миссис Э.",
            "description": "Маленькая латунная голова химеры, подаренная мне миссис Э. Когда мы подготовим всё для обряда, она принесёт свой Ключ к пороку мира, и тогда я, пройдя Путём Рассвета, открою нашему мастеру двери Обители. Но она не будет ждать вечно."
        },
        {
            "id": "apostleforge.pillar2.dormant.sabotaged",
            "label": "Спящее Ядро Рассвета (испорченное)",
            "description": "Смятая металлическая клетка, внутри которой бессмысленно трепыхается крупица света. Нужно восстановить её, пока она не потухла!"
        },
        {
            "id": "apostleforge.pillar2.sabotaged",
            "label": "Ядро Рассвета (испорченное)",
            "description": "Пылающая груда мятого металла. Внутри судорожно мечется крупица солнечного огня. Нужно восстановить её, пока она не потухла!"
        },
        {
            "id": "apostleforge.pillar3.sabotaged",
            "label": "Нестабильное синее золото",
            "description": "Ядовитый и непредсказуемый продукт энергетической алхимии. Мы должны как можно скорее его успокоить!"
        },
        {
            "id": "apostlegrail.mentor",
            "label": "#PREVIOUSCHARACTERNAME#, наша Отрада",
            "description": "Наш фонтан, наша радость, что томится в изгнании до величайшего из пиров — Экзальтации."
        },
        {
            "id": "legacyapostlegrailjob",
            "label": "Долг и Отрада",
            "description": "Наша Отрада спасла меня от смерти и скуки. Мы должны посвятить этому человеку самоё себя."
        },
        {
            "id": "apostlegrail.pillarfuel",
            "label": "Кровь Отрады",
            "description": "Курьер передал мне маленький флакон с кровью нашей Отрады и инструкциями, записанными крошечными ажурными буквами. Мы можем попробовать Отраду на вкус, как она попробует нас. Если мы растратим кровь впустую, Отрада разгневается."
        },
        {
            "id": "apostlegrail.pillar1",
            "label": "Рецепт Экзальтации",
            "description": "«Отрада подарит жизнь, Отрада отнимет жизнь; Отрада не знает пресыщения. Мы должны приобрести секретные пряности и пропитать их дарами Часов, затем мы должны собрать Хозяина; в благоприятный час мы должны поднять неодолимый крик Несмолкающих таинств и пустить по кругу Шепчуший кубок»."
        },
        {
            "id": "apostlegrail.pillar2.dormant",
            "label": "Кровь отчаяния",
            "description": "Внутри меня — болезнь. Моя кровь пропитана ею. Мои кости больны. Я умру. Но, быть может, священная кровь нашей Отрады продлит мои дни.",
            "slots": [
                {
                    "id": "blood",
                    "label": "Кровь"
                }
            ]
        },
        {
            "id": "apostlegrail.pillar2",
            "label": "Насыщенная кровь",
            "description": "Теперь мы с Отрадой одной крови. Пока её привкус украшает мои вены, болезни меня не достать. Без милости Отрады мне не жить."
        },
        {
            "id": "apostlegrail.pillar3",
            "label": "Семь добродетелей",
            "description": "Отдел пряностей и десертов загадочной фирмы «T.R.N. Ltd» предлагает именно то, что нам нужно. У них мы приобрели заманчивые украшения, в которые мы нарядимся... когда их должным образом приготовят за закрытыми дверями затемнённой кухни."
        },
        {
            "id": "apostlegrail.pillar4.inprogress1",
            "label": "Первый фрагмент Хозяина",
            "description": "Мы привлекли внимание нескольких гурманов и извращенцев. Они ожидают пиршества чувств."
        },
        {
            "id": "apostlegrail.pillar4.inprogress2",
            "label": "Второй фрагмент Хозяина",
            "description": "Новости разносятся быстро. Любопытство и жадность привлекут на наше торжество Экзальтации случайных гостей."
        },
        {
            "id": "apostlegrail.pillar4.inprogress3",
            "label": "Третий фрагмент Хозяина",
            "description": "Грязные отбросы, отобранные среди больных и любознательных."
        },
        {
            "id": "apostlegrail.pillar4.inprogress4",
            "label": "Четвёртый фрагмент Хозяина",
            "description": "Голодные, жадные и любопытные: все они получили наше приглашение."
        },
        {
            "id": "apostlegrail.pillar4.inprogress5",
            "label": "Пятый фрагмент Хозяина",
            "description": "Теперь об Экзальтации шепчут всякий раз, когда мясо касается губ."
        },
        {
            "id": "apostlegrail.pillar4.inprogress6",
            "label": "Шестой фрагмент Хозяина",
            "description": "Когда придёт время, наши гости хлынут на торжество, как крысы."
        },
        {
            "id": "apostlegrail.pillar4.inprogress7",
            "label": "Собранный Хозяин",
            "description": "Мы ждём лишь Ключницы, которая откроет Королевские врата, когда наша Отрада уподобится Чаше."
        },
        {
            "id": "apostlegrail.pillar4",
            "label": "Хозяин и гости",
            "description": "По сигналу великий Хозяин будет собран, и глаза расширятся, а рты распахнутся, чтобы поглощать и быть поглощёнными, чтобы черпать из меня кровь нашей Отрады. Сама Отрада возглавит это пиршество, и Нитяная Дева повернёт свой ключ."
        },
        {
            "id": "apostlelantern.mentor",
            "label": "#PREVIOUSCHARACTERNAME#, наше Зарево",
            "description": "Наш источник, наше вдохновение, что теперь живёт в Обители."
        },
        {
            "id": "legacyapostlelanternjob",
            "label": "Первый сон",
            "description": "Сны опустошили меня, как трухлявый дуб; я ощущаю в себе готовность."
        },
        {
            "id": "apostlelantern.pillarfuel",
            "label": "Сон о Ключе",
            "description": "И снова этот сон. Инструкция для меня и кого-то ещё — если я найду этого человека. Сон укажет мне путь в Обитель. Сон покажет, что нужно сделать. Сон есть предчувствие истинного Ключа для тех, кому знакомо понятие Славы."
        },
        {
            "id": "apostlelantern.pillar1",
            "label": "Третье Положение",
            "description": "«Мы найдём путь; мы осветим его; мы закроем сердца от сострадания. Ищи перекрёсток за Вратами Очей. Вводи в искушение. Рассылай серебряных мертвецов на поиски спящих душ смертных. Когда Свидетелей наберётся достаточно, призови Ключ Дней, чтобы открыть трёхдольные врата Наружу в Третьем Положении»."
        },
        {
            "id": "apostlelantern.pillar2",
            "label": "Малый перекрёсток",
            "description": "Две сплетённых дороги под тенью дерева, глаз Трёхстворчатых Врат у вершины Лестницы Ножей. Тень Перепутья? Его отражение? Его сестра?",
            "slots": [
                {
                    "id": "keydream",
                    "label": "Сон о Ключе"
                },
                {
                    "id": "lanterninfluence",
                    "label": "Сон о свете"
                }
            ]
        },
        {
            "id": "apostlelantern.pillar3",
            "label": "Искушение",
            "description": "Искушение не оставляет того, кто его увидел. Немногие из живых осмелятся зайти так далеко. Мне нужно привлечь Деву-из-Зеркала и показать ей искушение, чтобы она привела их сюда.",
            "slots": [
                {
                    "id": "fascination",
                    "label": "Наживка"
                }
            ]
        },
        {
            "id": "apostlelantern.pillar4.inprogress1",
            "label": "Свидетели: один из семи",
            "description": "Одинокая фигура колышется на перекрестке в золотом свете искушения и синем свете Обители."
        },
        {
            "id": "apostlelantern.pillar4.inprogress2",
            "label": "Свидетели: два из семи",
            "description": "Пара Свидетелей, которые колышутся на перекрестке в золотом свете искушения и синем свете Обители."
        },
        {
            "id": "apostlelantern.pillar4.inprogress3",
            "label": "Свидетели: три из семи",
            "description": "Их лица пусты, но они держат друг друга за руки."
        },
        {
            "id": "apostlelantern.pillar4.inprogress4",
            "label": "Свидетели: четыре из семи",
            "description": "Свет выбеливает их, но, когда настанет час, их природа проступит на коже пятнами."
        },
        {
            "id": "apostlelantern.pillar4.inprogress5",
            "label": "Свидетели: пять из семи",
            "description": "Пять свидетелей ожидают плода, который разбухнет, но никогда не созреет."
        },
        {
            "id": "apostlelantern.pillar4.inprogress6",
            "label": "Свидетели: шесть из семи",
            "description": "В воздухе разлита агония. Они не могут отвернуться."
        },
        {
            "id": "apostlelantern.pillar4",
            "label": "Облако Свидетелей",
            "description": "Семь безмолвных душ мягко молят сияющий источник."
        }
    ]
}
