{
    "elements": [
        {
            "id": "rumour",
            "label": "Любопытный слух",
            "description": "Это может вывести меня на нужного мне человека — а может значить что-то совершенно иное. [Исследуйте вместе с картой слухов, чтобы узнать больше.]"
        },
        {
            "id": "favour",
            "label": "Услуга от представителя власти",
            "description": "То, что мне удалось узнать, может выручить меня из беды — но только один раз. [Эта карта убережёт вас или вашего последователя от заключения... но полагаться на неё нельзя.] "
        },
        {
            "id": "mistakenidentity",
            "label": "Квипрокво",
            "description": "Это не тот, кого вы надеялись увидеть. Этот человек не представляет никакой важности и со временем воспоминание о нём сотрётся из вашей памяти. Возможно, есть и другие неважные люди, которые вас заинтересуют."
        },
        {
            "id": "funds",
            "label": "Средства",
            "description": "Этого хватит, чтобы некоторое время не беспокоиться о деньгах."
        },
        {
            "id": "compensation",
            "label": "Железная спинтрия",
            "description": "Адепты скрытого мира расплачиваются спинтриями за услуги. Железные спинтрии имеют наименьшую ценность; на обороте изображаются сцены убийства. [В аукционном доме спинтрии можно обменивать на более традиционную валюту.]"
        },
        {
            "id": "compensationb",
            "label": "Бронзовая спинтрия",
            "description": "Адепты скрытого мира расплачиваются спинтриями за услуги. На обороте бронзовых спинтрий обычно изображается процесс придания формы. [В аукционном доме спинтрии можно обменивать на более традиционную валюту.]"
        },
        {
            "id": "compensationc",
            "label": "Серебряная спинтрия",
            "description": "Адепты скрытого мира расплачиваются спинтриями за услуги. Их легко можно обменять на более традиционную валюту. Серебряные спинтрии имеют большую ценность; на обороте обычно изображаются кутежи и оргии. [В аукционном доме спинтрии можно обменивать на более традиционную валюту.]"
        },
        {
            "id": "compensationd",
            "label": "Золотая спинтрия",
            "description": "Адепты скрытого мира расплачиваются спинтриями за услуги. Их легко можно обменять на более традиционную валюту. На обороте золотых спинтрий изображаются сцены, недоступные глазу смертных. [В аукционном доме спинтрии можно обменивать на более традиционную валюту.]"
        },
        {
            "id": "mapbookdealer",
            "label": "Описание пути к лавке Морланд",
            "description": "Путаная инструкция, как добраться до некой Морланд, владелицы книжной лавки, которая специализируется на редких изданиях."
        },
        {
            "id": "jumble",
            "label": "Хлам",
            "description": "Старая одежда, ничего не стоящие безделушки. За эти вещи можно выручить пару пенни, но мне они без надобности."
        },
        {
            "id": "snare",
            "label": "Капкан",
            "description": "Ловушка для соперника готова. [Капкан можно использовать на любом индивидуалисте; с его помощью можно также сорвать планы индивидуалиста касательно любой сокровищницы.]"
        }
    ]
}
