{
    "recipes": [
        {
            "id": "expeditionascensionmothb",
            "label": "Name of the Mother, Name of the Moon",
            "actionid": "explore",
            "requirements": {
                "sendingmothb": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothb": 1,
                "sending": -1
            },
            "description": "Integument, Surrendered: In a dry attic above the grey roofs of Kerisham, in view of the grey sea, in the dreams of the murderer child, Old Mother Anguish once met with Ahad her son. The murderer child's bones still lie there. Now my serpent-self couples with what remains so fiercely that its outer self comes free."
        },
        {
            "id": "expeditionascensionmothc",
            "label": "The Name of the Black-Flax",
            "actionid": "explore",
            "requirements": {
                "sendingmothc": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothc": 1,
                "sending": -1
            },
            "description": "Steps, Surrendered: Kitling Ripe was born in the black flax at the river's edge. She will bring me the answer which is always no, and when my cat-self dances for her, she will eat the sound of my steps."
        },
        {
            "id": "expeditionascensionmothd",
            "label": "The Lilyking's Name",
            "actionid": "explore",
            "requirements": {
                "sendingmothd": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothd": 1,
                "sending": -1
            },
            "description": "Hues, Surrendered: Up in the mountains waits Karpellus the Flowermaker's Name, crushing the scent from the flowers with the weight of his self, as he will crush the changes from my fox-self, like new wine from grapes."
        },
        {
            "id": "expeditionascensionmothe",
            "label": "A Dance with Centipede",
            "actionid": "explore",
            "requirements": {
                "sendingmothe": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothe": 1,
                "sending": -1
            },
            "description": "Sight, Surrendered: Centipede coils round my eagle-self's foot when I land. Centipede's claws tangle in my feathers when I rise. Centipede's bite takes the sun from my eyes, and primes them for the final change which is to come."
        },
        {
            "id": "expeditionascensionmothf",
            "label": "The Wolf's Name",
            "actionid": "explore",
            "requirements": {
                "sendingmothf": 1
            },
            "effects": {
                "ascensionlessonmothf": 1,
                "sending": -1
            },
            "warmup": 30,
            "description": "Bones, Surrendered: In the harbour of Port Noon, an unknown hand has jammed a lump of cinnabar into the very end of the breakwater. It is a memorial to Coelle the flower-girl, whose body washed up there after she drowned herself. She was not the first and she will not be the last. My wolf-self will curl here to sleep, and the Wolf-Divided will come to me and thrill me with his hatred."
        }
    ]
}