{
    "recipes": [
        {
            "id": "expeditionascensionheartb",
            "label": "Name of the Serpent, Name of the Sister",
            "actionid": "explore",
            "requirements": {
                "sendingheartb": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartb": 1,
                "sending": -1
            },
            "description": "The Name of the Serpent: My serpent-self has found the old dream where the Name of the Mother of Ants, called Old Mother Anguish, met with her daughter Daha, who had a twin. Their parley is long ended but I can still learn their lesson. "
        },
        {
            "id": "expeditionascensionheartc",
            "label": "The Name of the Velvet",
            "actionid": "explore",
            "requirements": {
                "sendingheartc": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartc": 1,
                "sending": -1
            },
            "description": "Blood will bring the creature they call Kitling Ripe, out of the roots of the House to dance in the night of the Stones. My cat-self will join it here, until it has taught me the end of all footsteps."
        },
        {
            "id": "expeditionascensionheartd",
            "label": "The Name of the Flowermaker",
            "actionid": "explore",
            "requirements": {
                "sendingheartd": 1
            },
            "warmup": 30,
            "startdescription": "Hues, Surrendered",
            "effects": {
                "ascensionlessonheartd": 1,
                "sending": -1
            },
            "description": "My fox-self will pad ever deeper into the lilies. Karpellus, the Flowermaker's Name, awaits me by the stream with his gift-honed body and his crown of reeds. There he will unlock the places in me that have not yet seen daylight. "
        },
        {
            "id": "expeditionascensionhearte",
            "label": "A Dance with the Vagabond",
            "actionid": "explore",
            "requirements": {
                "sendinghearte": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonhearte": 1,
                "sending": -1
            },
            "description": "Sight, Surrendered: At first the old woman is just a speck on the sands, but my eagle-self follows that speck unerringly down, to perch on her arm and accept her touch. I can't quite look her in the eyes. She scratches me under the chin and shakes me off to rise in her own bird-form. Higher and higher we go, until my vision fades to gold.'"
        },
        {
            "id": "expeditionascensionheartf",
            "label": "The Elegiast's Name",
            "actionid": "explore",
            "requirements": {
                "sendingheartf": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartf": 1,
                "sending": -1
            },
            "description": "Bones, Surrendered: In the Toussaint Road cemetery, there's a white marble tomb the locals keep clean. Madame Rogier sleeps in there every third night, so that Miss Naenia, gentlest of the Elegiast's Names, can walk in her dreams. My bird-form will roost at the head of the tomb, until Miss Naenia is close enough for her breath to touch me."
        }
    ]
}