{
    "endings": [
        {
            "id": "obscurityvictorya",
            "label": "Ein beschauliches Leben",
            "description": "<i>... und so habe ich es dann geschafft. Ich hab sie abgeschüttelt. Seitdem habe ich keinen Abrechner mehr gesehen. Doch ich konnte nicht riskieren, dass sie mir wieder auf die Spur kommen. Also blieb ich in Bewegung ... bis ich hier landete, auf der anderen Sache der Welt.  Ist nicht schlecht hier. Aber ich vermisse Paris. Und so langsam wird mir langweilig. Ich weiß, das ist gefährlich. Also versuche ich, Geld für eine Expedition aufzutreiben. Richtung Süden. Mal sehen, ob das stimmt, was wir über Grytviken gehört haben, über diese Sache im Landesinneren, und was das mit dem Schnee anstellt.'</i>\n\n\n- 'Konversationen mit dem Unsichtbaren', Hobart, Tasmanien, Dezember 1926",
            "image": "vaultfloating1",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA"
        },
        {
            "id": "obscurityvictoryb",
            "label": "Komfort und Sicherheit",
            "description": " 1. ZAHLUNG EINE WOCHE IM VORAUS. KEIN KREDIT. KEINE KINDER.\n2. GÄSTEN, DIE VERFOLGT WERDEN, BIETET DAS MANAGEMENT ZUM ANGEGEBENEN AUFSCHLAG EINE SICHERER ZUFLUCHT AN. SCHÄDEN AM HOTEL ODER DESSEN PERSONAL, DIE DURCH ETWAIGE VERFOLGER VERURSACHT WERDEN, WERDEN DEM JEWEILS VERFOLGTEN GAST IN RECHNUNG GESTELLT\n3. GÄSTE, DIE VERFOLGT WERDEN, MÜSSEN ENTSPRECHENDE DETAILS GEGENÜBER DEM MANAGEMENT OFFENLEGEN UND DEN AUFSCHLAG FÜR DIE SICHERE ZUFLUCHT ENTRICHTEN. SOLLTEN INFORMATIONEN UNTERSCHLAGEN ODER AUSLAGEN NICHT BEGLICHEN WERDEN, BEHÄLT SICH DAS MANAGEMENT DAS RECHT VOR, MIT DEN JEWEILIGEN VERFOLGERN IN KONTAKT ZU TRETEN\n4. DAS ABENDLICHE WEIHNACHTSMAHL BESTEHT AUS EINEM EINTOPF AUS WEISSWEIN UND WACHOLDER NACH STRASBOURGER ART. DAS MANAGEMENT LEHNT JEGLEICHE DISKUSSION ÜBER ALTERNATIVEN KATEGORISCH AB\n5. KEINE ABRECHNER, KEINE AUSNAHMEN.\n\n– Aushang, 'The Sweet Bones', Brancrug, Dezember 3",
            "image": "vaultshiresdefault",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB"
        },
        {
            "id": "obscurityvictoryc",
            "label": "Ein Leben seltener Wonne",
            "description": "<i>'Geld ist nicht alles. Aber ich war arm, ich war reich und ich habe gemerkt, dass ich lieber reich bin. Und reich bin ich, so reich, dass ich mir sogar Schutz vor meinem Feinde kaufen konnte, sollte er mich denn je unter meinem neuen Namen finden. Adepten müssen genau so essen wie jeder andere. Das ist nicht von Dauer. Eines habe ich in meiner Zeit als Abrechner gelernt: ganz gleich, wie viele Jahre einem bleiben, am Ende gehen sie einem aus. Und jetzt gerade schießt niemand auf mich und ich habe einen Ballsaal für meinen Weihnachtsbaum. Wenn das kein Happy End ist, dann weiß ich auch nicht.'</i>\n\n– Persönliches Tagebuch, 'Velvet House', Dezember 1927'",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC"
        },
        {
            "id": "obscurityvictoryafoeslain",
            "label": "Nur das Beste",
            "description": "<i>'Wenn Sie aber wirklich Geld übrig haben, hätte ich da eine sehr spezifische Empfehlung für den Vertrag. Weniger als ein Jahrhundert alt, aber schon mit einer ansehnlichen Laufbahn. Duffoure, der Lord der Abrechner. Zwei Labhiten und ein Skaptodon. König Tiegel, weshalb Seine Majestät jetzt gerade im Mansus schmollt, falls Sie sich fragen. Und Sie erinnern sich noch an Hokobald von Pocsind? Schmiede-Langer? War mal ein Letheaner, damals, vor Urzeiten? Auch der war unser Freund. Wir haben nur eine provisorische Bestätigung für Hokobalds Aussterben, doch seit drei Monaten hat niemand mehr etwas von ihm gehört, und Sie wissen, wie selten es ist, dass er so lange schweigt. Und all das ... in nur einem Jahr. Also, wenn Sie das Beste wollen, ist das meine Empfehlung. Ich würde da nicht lange fackeln. Der hier ist heiß begehrt.'</i>\n\n– 'Weihnachtsmarkt'-Transkript, Wien, Dezember 1926",
            "image": "generichq",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA_FOESLAIN"
        },
        {
            "id": "obscurityvictorybfoeslain",
            "label": "Zürich, Weihnachten, 1926:",
            "description": "<i>Lieber Percy,\n\nes ist schon eine Weile her, und ich habe dir noch gar nicht für deine Hilfe bei dieser Duffoure-Sache gedankt. Also, bitte: vielen Dank. Du hast mir einigen Ärger erspart. Seitdem war das Leben sehr gut zu mir, wobei mir, wenn ich ehrlich bin, so langsam schon langweilig wird. Ich lebe nicht wirklich irgendwo – alte Gewohnheiten legt man schwer ab – doch ich bin mir sicher, du weißt längst, dass ich, unter anderem, ein Haus in Zürich habe. Ich bin zu Weihnachten hierher gekommen. Ich dachte, ich wäre zur Abwechslung mal alle anderen. Ich habe das Lichtermeer bewundert und den Glühwein genossen. Doch gestern hatte ich unerwarteten Besuch. Lee, vom Dezernat. Sie hat mir einen Job angeboten. Eine dumme Idee, hab ich ihr auch so gesagt. Doch irgendwie muss ich ständig daran denken.\n\nAlso, Percy, ich wollte dich fragen: Steckst du dahinter?</i>",
            "image": "finehouse",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB_FOESLAIN"
        },
        {
            "id": "obscurityvictorycfoeslain",
            "label": "Ein Leben seltener Wonne",
            "description": "<i>'Mein Feind hat den Fehler gemacht, sich an meine Fersen zu heften. Nun habe ich alle die Jahre, die ich mir genommen habe, und jetzt muss ich nur noch entscheiden, was ich tun soll. Ich könnte zurück und mir das Gebiet meines Feinds holen, wenn ich wollte. Doch ich habe ja darum gekämpft, mich davon befreien zu können. Wenn ich mich wirklich langweilen sollte, könnte ich mir Streit mit jemand anderem suchen. Oder ich könnte wieder auf Reisen gehen. Die Welt ist groß, und noch ist nicht alles kartographiert. Oder ich könnte hier einfach noch etwas länger sitzen und dem Sonnenuntergang Gesellschaft leisten, vielleicht die Flasche leeren, vielleicht auch nicht.  Ich muss mich bloß noch entscheiden.'</i>\n\n– Persönliches Tagebuch, 'Velvet House', Dezember 1927'",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC_FOESLAIN"
        },
        {
            "id": "foecaughtup",
            "label": "Eine Abrechnung",
            "description": "<i>'... endlich ... ich freue mich bekannt geben zu können, dass für den kontinentalen Krieg der Abrechner eine Lösung gefunden wurde. Duffoure, vielleicht noch von der Sache mit Ortucchio bekannt, scheint bei seinem Protégé in Ungnade gefallen zu sein, und die Angelegenheit ging so aus, wie man es hätte erwarten können, jedenfalls wenn wir den gleichen Duffoure meinen. Die Behörden vor Ort haben uns die sterblichen Überreste des Protégés übergeben, doch viel ist da nicht mehr übrig – ich glaube nicht, dass so was noch als Kadaver durchgehen eher, wohl er noch als Souvenir. Aber ich lass das mal zu dir nach Zürich schicken. Sagen wir einfach, als Weihnachtsgeschenk.'</i>\n\n– Connie Lee, informeller Bericht an das Regionalbüro des Dezernats für Unterdrückung, Dezember 1926",
            "image": "madrugad",
            "flavour": "melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_FOECAUGHTUP"
        },
        {
            "id": "ascensioncolonel",
            "label": "Ewige Feindschaft",
            "description": "<i>'Es ist eine Pflicht und es ist eine Freude. Es gibt Zucht und Ordnung und Unannehmlichkeiten, doch so ist das Leben eines Soldaten, und Narben sind Stärke. Mein Feind und ich werden stärker, Tag für Tag. Er könnte irgendwann so stark sein, dass er mich töten kann, oder ich ihn, und das wäre unser beider Ende. Ich denke, das würde ich bereuen. Mit genug Geduld und Disziplin wird selbst Hass nur noch eine weitere Schattierung. So geht unser Kleinkrieg weiter, und an ihm entzünden sich größere Kriege wie an einem Funken im trockenen Gras. Bedauerliche Dinge passieren, doch ich weiß, dass Korivalität der Motor der Welt ist, und es ist eine Ehre, meine ewige Rolle zur Erhaltung der Ewigkeit zu spielen. Was bedeutet, dass ich gern unsterblich bin. Fröhliche Weihnachten.'</i>\n\n'Konversationen mit dem Unsichtbaren', Gibraltar, Dezember 1926",
            "image": "colonel",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_COLONEL"
        },
        {
            "id": "ascensionlionsmith",
            "label": "Ewige Feindschaft",
            "description": "<i>'Hätte ich gewusst, wie viel Spaß das macht, eine Dyade der Kante zu sein, hätte ich schon viel eher angefangen, für Ärger zu sorgen. Manchmal tut das weh, klar, aber so ist das im Kampf, und das Gegenteil von Kampf ist der Tod.  Und bei mir heilt immer alles ohne Narben. Wohin mein Feind und ich auch immer gehen, der Krieg folgt uns, und wir werden jeden Tag stärker. Es ist herrlich. Eines Tages bringe ich ihn vielleicht doch noch um, oder er mich, und dann sind wir beide tot. Manchmal denke ich darüber nach. Ich hasse ihn noch immer, wobei das eine vertraute und wärmende Flamme ist, und das bedeutet, dass ich ihn gern tot hätte, auch wenn es mich dann selbst erwischt. Doch sollte das je geschehen, wird bis dahin noch viel Blut unter der Brücke hindurch geflossen sein.'</i>\n\n'Konversationen mit dem Unsichtbaren', Busayya, Mandat Mesopotamien, Dezember 1926",
            "image": "lionsmith",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_LIONSMITH"
        },
        {
            "id": "ascensionwolf",
            "label": "Ewige Feindschaft",
            "description": "<i>'Stell dir die Korivalität als ein Feuer vor. Es wärmt, und dann verbrennt es dich. Also wärmen mein Feind und ich die Welt um uns herum, und schließlich verbrennt sie. Doch wir sind ein Lauffeuer. So brennt die Welt nicht nur an einer Stelle, sondern an vielen. Und wir sind nicht allein. Es gibt da noch andere Lauffeuer. Und da ist noch etwas, was ein Feuer macht: es verbreitet sich, solange es nur genug Nahrung findet. Die Welt ist unser Zunder. Eines Tages, früher als du denkst, wird die ganze Welt in Flammen stehen. Und eine letzte Funktion des Feuers: wenn du schon mal Fleisch gebraten hast, dann weißt du, dass es den Saft herausholt. Wenn die Flamme also herunterbrennt, schmausen der Wolf und alle Lauffeuer. Mir läuft das Wasser schon im Munde zusammen.'</i>\n\n'Konversationen mit dem Unsichtbaren', Kaunas, Litauen, Dezember 1926",
            "image": "wolfdivided",
            "flavour": "grand",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_WOLF"
        },
        {
            "id": "victoryvelvet",
            "label": "Verwandschaft",
            "description": "<i>'Meine Bemühungen sind durch einen Besucher am Heiligabend belohnt worden. Ich wünschte, solche Sachen würden nicht um zwei in der Frühe passieren. Ich bin mir sicher, das war noch nicht so, als ich noch jünger war.\n\nDer Besucher behauptet, Abrechner in Duffoures Mob gewesen zu sein, damals, 25. Hab Morgen bezahlt, und sie hat dann das Gipfeltor geöffnet. (Also hatte Teresa Recht, wie sonst auch. Hätten wir Morgen nur schon 32 gefunden.) Der Besucher behauptet, Blut der Erde zu sein, also Antaios' Linie, was die Linie des Feuersteins und des Rads ist. Der Besucher sagt, das Rad drehe sich noch immer im Haus des Mondes, die Verwandschaft bedeutet, dass er ein Name sein wird, wenn das Rad zurückkehrt.\n\nIch könnte fast daran glauben. Ich habe gehört, Duffoure sei auch ein Antaeaner, also passt das. Vielleicht war er dann ja wirklich Teresas Vater. Doch wenn sich das Rad noch dreht ... ich muss nachdenken. Denn wie jeder Student der Historien weiß: wie innen, so außen. So oder so.'</i>\n\n– Christopher Illopoly, 'Sonnenuntergangstagebücher', Dezember 1973",
            "image": "velvet",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_VELVET"
        }
    ]
}