{
    "endings": [
        {
            "id": "majorforgevictory",
            "label": "DIE DÄMMERUNG",
            "description": "Die Wilde Tür ist eine alte Wunde, und sie öffnet sich nicht so leicht, doch sie öffnet sich erneut. Selbst die Götter-aus-Stein benutzten sie, und wie viele schon vor ihnen? Unser Gestalter passiert sowohl die Tür als auch das Tor und ist ein Name der Schmiede geworden, und ein einzelner Platz ist in den Reihen der Langen frei geworden. Nichts für mich. Ich bin das Nirgendwo. Das Nirgendwo wird von Lampen aus schwarzem Nephrit erleuchtet. Im Nirgendwo hören wir die Stimmen prophezeien. Im Nirgendwo ist es sehr kalt. Doch es ist stets möglich, noch toter zu sein.\n[Herzlichen Glückwunsch zu einem Großen Sieg. Vielleicht einem von 20 Spielern gelingt auch nur ein Kleiner Sieg: nur wenige sind dann noch besser. Wir, und Janus, ziehen den Hut vor dir.]",
            "image": "madrugad",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORFORGEVICTORY"
        },
        {
            "id": "majorgrailvictory",
            "label": "DAS GELAGE VOLLZOGEN",
            "description": "Ich stand im Mittelpunkt eines lukullischen Ereignisses, und obwohl ich wie zerschlagen bin, freue ich mich doch. Meine Wonne wird auf ewig in den Gemächern des Grals weilen, und das mehr als verdient, und ich werde absolut nirgendwo weilen, wo der Apfelglanz mich gefunden hat. Sie hat meine letzten Fragmente aufgesammelt, um sie in ihren üppigen Körben der Nahrung zu liebkosen, zu trösten und zu erfrischen, und sie gelobt, dass sie manchmal, wenn sie die Hexe ist und ich in ihr bin, mir wieder die Welt zeigen wird.\n[Herzlichen Glückwunsch zu einem Großen Sieg. Vielleicht einem von 20 Spielern gelingt auch nur ein Kleiner Sieg: nur wenige sind dann noch besser. Wir, und Janus, ziehen den Hut vor dir.]",
            "image": "flowermaker",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORGRAILVICTORY"
        },
        {
            "id": "majorlanternvictory",
            "label": "IM DRITTEN MODUS",
            "description": "Der Ruhm ist eine Frage, und wir alle, die Zeugin und ich, antworteten Ja, als wir unsere Erleuchtung nährten. Sie ist nun in der Hand des Wächters, glorreicher denn je, und wir sind Wachs und Eierschalen. Doch die geheime Pilgerfahrt des Kerzenziehers wird einen nach dem anderen von uns versammeln und uns vor dem Bilde des einen scharen, der wacht und nicht handelt. Unsere Zeit ist verstrichen und die ihre ist noch nicht gekommen, doch ich denke, sie wird schon bald, sehr bald ein Arrangement vorschlagen.\n[Herzlichen Glückwunsch zu einem Großen Sieg. Vielleicht einem von 20 Spielern gelingt auch nur ein Kleiner Sieg: nur wenige sind dann noch besser. Wir, und Janus, ziehen den Hut vor dir.]",
            "image": "vagabond",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORLANTERNVICTORY"
        },
        {
            "id": "minorforgevictory",
            "label": "Der Flächenbrand des Herzens",
            "description": "Eine kleine Weile lang bleibe ich in den hohen Räumen des Mansus, und dann kehre ich durch das Trikuspidale Tor zurück, und mein Leib regt sich in der Asche. Ich bin haarlos und unvergänglich wie Marmor, und das Feuer der Schmiede lodert noch immer in mir. Ich trage die Gestaltende Kraft in mir. Ich werde nicht alt werden. Vielleicht werde ich einen Aufstand machen. Vielleicht kann ich, eines Tages, noch höher kommen.\n[Herzlichen Glückwunsch zu einem Standard-Sieg der Macht. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.]",
            "image": "forgeofdays",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORFORGEVICTORY"
        },
        {
            "id": "minorgrailvictory",
            "label": "Das Fest der wahren Geburt",
            "description": "Eine kleine Weile lang bleibe ich in den hohen Räumen des Mansus, und dann kehre ich durch das Trikuspidale Tor zurück, und reiße mir die klebrigen Fetzen meines alten Fleisches herunter. Mein neuer Leib ist außen glatt und innen rot wie eine süße Frucht. Meine Glieder sind so stark wie Stahlseile. Meine Sinne sind wie Messer. Ich werde nicht alt werden. Ich werde im Dienste des Grals auf Erden wandeln, schmausen, wachsen. Vielleicht werde ich einen Aufstand machen. Vielleicht kann ich, eines Tages, noch höher kommen.\n\n[Herzlichen Glückwunsch zu einem Standard-Sieg des Gefühls. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.]",
            "image": "redgrail",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORGRAILVICTORY"
        },
        {
            "id": "minorlanternvictory",
            "label": "Der Incursus",
            "description": "Ich habe das Trikuspidale Tor passiert und die hohen Räume des Mansus betreten. Der Ruhm ist hier sehr nah. Er durchdringt den Stoff des Hauses und verbreitet sein Licht. Ich bin hinter dem Wächter gegangen: Ich habe seinen Schatten auf dem Stein gesehen. Manchmal höre ich die Stunden untereinander über den Lauf der Welt diskutieren. Ich werde nicht leben. Ich werde nicht sterben. Vielleicht kann ich, eines Tages, noch höher kommen.\n[Herzlichen Glückwunsch zu einem Standard-Sieg der Erleuchtung. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.]",
            "image": "doorintheeye",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORLANTERNVICTORY"
        },
        {
            "id": "minorheartvictory",
            "label": "UNENDLICHES LEBEN",
            "description": "Mit dem Schmerz weicht auch meine Stimme, doch mein Herz wird nun für mich sprechen. In den Waagschalen der Zeit soll es mit einer Feder aufgewogen und für gut befunden werden. In meiner letzten Gestalt werde ich das Trikuspidale Tor passieren und meinen Herzschlag in den Chor der Donnerhaut einfließen lassen. Unser Rhythmus ist der Rhythmus der Stunden: und die Stunden haben gelobt, dass wir zusammen mit der Welt ohne Unterlass ertragen werden. Ich bewege mich ewig durch den Mansus, und in der Ewigkeit liegt die Garantie meiner Konstanz. \n[Herzlichen Glückwunsch zu einem Standard-Sieg 'Wandel: Feder'. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.] ",
            "image": "thunderskin",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORHEARTVICTORY"
        },
        {
            "id": "minormothvictory",
            "label": "VON DINGEN MIT SCHWINGEN",
            "description": "Das Carapax-Kreuz ist fort, ausgestorben wie Dodo oder Drache. Nur Menschen gibt es noch. Dennoch entfalten sich meine Schwingen, dennoch ist meine Haut zu Schuppen gehärtet, dennoch schimmern die Facetten meiner Augen wie Anthrazit. Ich habe nicht das Trikuspidale Tor passiert. Ich bin in den Tod hinabgestiegen und lebendig zurückgekehrt. Hier in der Finsternis werden wir bleiben, wo wir nicht gesehen werden können, bis wir letzten Endes nicht mehr den Ruhm zurückweisen können. In das Feuer fliegen wir. Das Kreuz ist eingebildet. Der Wandel nicht. \n[Herzlichen Glückwunsch zu einem Standard-Sieg 'Wandel: Schuppe'. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.] ",
            "image": "moth",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY"
        },
        {
            "id": "minormeniscatevictory",
            "label": "IM HAUSE DES MONDS",
            "description": "Ich war ausgeglichen – zu perfekt ausgeglichen – zwischen Wandel und Ewigkeit – so wurde ich zum Favoriten der Meniskate. So passierte ich das Gipfeltor und kam in das Haus des Mondes, welches das Schatten-Ich des Mansus ist. Hier ist es leer und still, doch hier dreht sich noch das Rad. Ich bin kein Langer – nur eine Spiegelung – doch zuweilen bin ich die Spiegelung der Hexe, manchmal der Schwester, und wenn die Sonne wiedergeboren ist, bringt die Meniskate mich nach Hause. Was innen ist, außen. Was außen ist, innen. Ewiglich. \n[Herzlichen Glückwunsch zu einem Sieg 'Wandel: Balance'. Du hast ein Geheimnis entdeckt. Es gibt noch andere Wege.] ",
            "image": "meniscate",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMENISCATEVICTORY"
        },
        {
            "id": "minorforgevictorywithrisen",
            "label": "DER FLÄCHENBRAND DES HERZENS",
            "description": "Eine kleine Weile lang bleibe ich in den hohen Räumen des Mansus, und dann kehre ich durch das Trikuspidale Tor zurück, und mein Leib regt sich in der Asche. Ich bin haarlos und unvergänglich wie Marmor, und das Feuer der Schmiede lodert noch immer in mir. Ich trage die Gestaltende Kraft in mir ... und noch etwas anderes. Das Fleisch meiner toten Liebe wurde von den Flammen verzehrt, und nun wird sie immer ein Teil von mir sein, wie das Zinn, das die Bronze härtet. Wir werden nicht alt werden. Vielleicht werden wir einen Aufstand machen. Vielleicht können wir, eines Tages, noch höher kommen.\n[Herzlichen Glückwunsch zu einer Variante eines Sieges der Macht. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.] ",
            "image": "forgeofdays",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORFORGEVICTORY_WITHRISEN"
        },
        {
            "id": "minorgrailvictorywithrisen",
            "label": "DAS FEST DER WAHREN GEBURT",
            "description": "Eine kleine Weile lang bleibe ich in den hohen Räumen des Mansus, und dann kehre ich durch das Trikuspidale Tor zurück, und reiße mir die klebrigen Fetzen meines alten Fleisches herunter. Mein neuer Leib ist außen glatt und innen rot wie eine süße Frucht. Meine Glieder sind so stark wie Stahlseile. Meine Sinne sind wie Messer. Ich werde nicht alt werden. Ich werde im Dienste des Grals auf Erden wandeln, schmausen, wachsen, und meine tote Liebe wird neben mir wandeln, am Schmause teilhaben, bis sie etwas vollkommen Neues wird. Vielleicht werden wir einen Aufstand machen. Vielleicht können wir, eines Tages, noch höher kommen.\n[Herzlichen Glückwunsch zu einer Variante eines Sieges des Gefühls. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.] ",
            "image": "redgrail",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORGRAILVICTORY_WITHRISEN"
        },
        {
            "id": "minorlanternvictorywithrisen",
            "label": "DER INCURSUS",
            "description": "Ich habe das Trikuspidale Tor passiert und die hohen Räume des Mansus betreten. Ich werde nicht leben, aber ich werde auch nicht sterben. Meine tote Liebe folgt mir wie ein Schatten – und im gebenedeiten Kern dieses Lichts brennen die Schatten umso tiefer. Der Ruhm ist hier sehr nah. Er durchdringt den Stoff des Hauses und verbreitet sein Licht. Eines Tages – vielleicht schon bald – wird die Pilgerfahrt ihr Ende finden, und der Wächter wird es sieben Seelen gestattet, höher aufzusteigen. Die Stunde namens Vagabundin wird die erste sein. Vielleicht werden meine Liebe und ich sie begleiten. \n[Herzlichen Glückwunsch zu einer Variante eines Sieges der Erleuchtung. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.] ",
            "image": "doorintheeye",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORLANTERNVICTORY_WITHRISEN"
        },
        {
            "id": "minorheartvictorywithrisen",
            "label": "UNENDLICHES LEBEN",
            "description": "Mit dem Schmerz weicht auch meine Stimme, doch mein Herz wird nun für mich sprechen. In den Waagschalen der Zeit soll es mit einer Feder aufgewogen und für gut befunden werden. In meiner letzten Gestalt werde ich das Trikuspidale Tor passieren. Meine tote Liebe wird hinter mir flattern wie eine Fahne im Sturm, und ich werde meinen Herzschlag in den Chor der Donnerhaut einfließen lassen. Unser Rhythmus ist der Rhythmus der Stunden: und die Stunden haben gelobt, dass wir zusammen mit der Welt ohne Unterlass ertragen werden. Meine Liebe wird mich umkreisen wie einst der Gral die Donnerhaut, und vielleicht ist es dies, was schon immer sein sollte. Wir bewegen uns ewig durch den Mansus, und in der Ewigkeit liegt die Garantie unserer Konstanz. \n[Herzlichen Glückwunsch zu einer Variante eines Standard-Siegs 'Wandel: Feder'. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.] ",
            "image": "thunderskin",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORHEARTVICTORY_WITHRISEN"
        },
        {
            "id": "minormothvictorywithrisen",
            "label": "VON DINGEN MIT SCHWINGEN",
            "description": "Das Carapax-Kreuz ist fort, ausgestorben wie Dodo oder Drache. Nur Menschen gibt es noch. Dennoch entfalten sich meine Schwingen, dennoch ist meine Haut zu Schuppen gehärtet, dennoch schimmern die Facetten meiner Augen wie Anthrazit. Meine tote Liebe kriecht neben mir: ein Schatten dessen, was aus mir geworden ist. Wir haben nicht das Trikuspidale Tor passiert. Wir sind in den Tod hinabgestiegen und lebendig zurückgekehrt. Hier in der Finsternis werden wir bleiben, wo wir nicht gesehen werden können, bis wir letzten Endes nicht mehr den Ruhm zurückweisen können. In das Feuer fliegen wir. Das Kreuz ist eingebildet. Der Wandel nicht. \n[Herzlichen Glückwunsch zu einer Variante eines Sieges 'Wandel: Schuppe'. Du hast das Spiel in die Knie gezwungen. Es gibt noch andere Wege.] ",
            "image": "moth",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY_WITHRISEN"
        },
        {
            "id": "minormeniscatevictorywithrisen",
            "label": "IM HAUSE DES MONDS",
            "description": "Ich war ausgeglichen – zu perfekt ausgeglichen – zwischen Wandel und Ewigkeit – so wurde ich zum Favoriten der Meniskate, und meine Liebe, mein Schatten, meine Spiegelung. So passierten wir das Gipfeltor und kamen in das Haus des Mondes, welches das Schatten-Ich des Mansus ist. Hier ist es leer und still, doch hier dreht sich noch das Rad. Ich bin kein Langer – nur eine Spiegelung – doch zuweilen bin ich die Spiegelung der Hexe, und manchmal ist meine Liebe die Schwester, und wenn die Sonne wiedergeboren ist, bringt die Meniskate uns nach Hause. Was innen ist, außen. Was außen ist, innen. Ewiglich. \n[Herzlichen Glückwunsch zu einem Sieg 'Wandel: Balance'. Du hast ein Geheimnis entdeckt. Es gibt noch andere Wege.] ",
            "image": "meniscate",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMENISCATEVICTORY_WITHRISEN"
        },
        {
            "id": "longnightmareending",
            "label": "Auflösung",
            "description": "Ich konnte es nicht ertragen. Nicht noch länger. \n[Der Albtraum eines Langen hat dich zur Auflösung getrieben.]",
            "image": "despair",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": ""
        },
        {
            "id": "deathofthebody",
            "label": "Mein Leib ist tot",
            "description": "Wo wird man mich finden? Ich bin nicht hier. Am Ende hatte ich nicht mehr die Kraft, mein nachlassendes Herz schlagen zu lassen.\n[Ich war krank oder am Verhungern und hatte keine Gesundheit mehr übrig. Ich hätte dafür sorgen sollen, genug Geld zu haben, um das absolut Nötige kaufen zu können. Ich hätte einen Traum benutzen können, um mich auszuruhen und von meiner Schwäche zu erholen.]",
            "image": "suninrags",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_DEATHOFTHEBODY"
        },
        {
            "id": "despairending",
            "label": "Nicht mehr",
            "description": "Verzweiflung, der Wolf, der die Gedanken verschlingt. Bin ich tot oder lebendig? Spielt keine Rolle mehr.\n[Ich habe zugelassen, dass die Verzweiflung 3 Grauen oder Verletzung erreicht hat.]",
            "image": "despair",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_DESPAIRENDING"
        },
        {
            "id": "visionsending",
            "label": "Ruhm",
            "description": "Erst waren es die Träume. Dann waren es die Visionen. Nun ist es alles. Ich habe keine Ahnung mehr, was real ist, und was nicht.\n[Ich habe zugelassen, dass die Visionen 3 Faszination erreichen haben.]",
            "image": "madness",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VISIONSENDING"
        },
        {
            "id": "wintersacrifice",
            "label": "Leiser Abgang",
            "description": "Im oberen Raum des Hauses, wohin ich gebracht werde, kondensiert mein Atem und meine Sicht verschwimmt. Das Licht im Raum ist das Licht am Ende der Sonne. Ich bin ein wunderschönes Ende. [Ich habe mit den Mächten des Winters gespielt.]",
            "image": "suninrags",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WINTERSACRIFICE"
        },
        {
            "id": "arrest",
            "label": "Balken über der Sonne",
            "description": "Das Wesen meiner Verbrechen blieb vage, der Prozess umstritten. Doch man ist sich einig, dass ich etwas getan habe, was ich nicht hätte tun sollen. Ich wünschte, es hätte anders sein können. Ich wünschte, ich hätte <i>alles</i> tun können, was ich nicht hätte tun sollen.\n[Viele Jäger haben bestimmte Schwächen. Vielleicht kannst du ja diese Schwächen ausnutzen, um sie aufzuhalten, bevor sie dich vor Gericht bringen.]",
            "image": "notorious",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_ARREST"
        },
        {
            "id": "rivalascension",
            "label": "NICHT LANG GENUG",
            "description": "Vielleicht habe ich zu lange gewartet. Oder vielleicht war dieser Sieg niemals mir bestimmt. Ein anderer ist an meiner Stelle aufgestiegen. Während er sich erhoben hat, werde ich verblassen, bis ich nur noch eine Erinnerung bin. Vielleicht wird ein anderer meine Niederlage rächen. \n[Jemand anderer hat dich überflügelt, die Welt verändert und gewonnen.]",
            "image": "lionsmith",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_RIVAL_ASCENSION"
        },
        {
            "id": "rivalascensionapostle",
            "label": "ZU LANG",
            "description": "Ein Rivale hat sich zur Unsterblichkeit aufgeschwungen. Er wird sich mit dem unsterblichen Feind verbünden, der uns bereits jagt. Gegen zwei Unsterbliche können wir nicht bestehen. Der Plan unseres Gründers hat sein Ende gefunden, und mit ihm meine Dienste. \n[Der Aufstieg eines Rivalen schließt einen 'Apostel'-Sieg aus.]",
            "image": "lionsmith",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_RIVAL_ASCENSION"
        },
        {
            "id": "workvictory",
            "label": "Abenddämmerung",
            "description": "Ich habe mein Feuer, meine Bücher, meine Uhr, mein Fenster zur Welt, wo man andere Ding tut. Ich hätte unglücklich sein können. Ich bin nicht unglücklich. Dies war ein erfolgreiches Leben, und wenn es vorbei ist, wird die süße Erde meinen Mund füllen, weicher als Splitter. \n[Dies könnte als Sieg gelten.]",
            "image": "insomnia",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORY"
        },
        {
            "id": "workvictoryb",
            "label": "Gezeiten der Ambitionen",
            "description": "Ich werde mich hoch erheben und noch höher. Meine Angelegenheiten werden sich günstig entwickeln. Ich werde ein feines Haus mit eleganten Dingen füllen. Ich werde von meinesgleichen geehrt und von meinen Rivalen beleidigt werden. Ich werde mich an den Klang meines Namens gewöhnen. Dann, eines Tages, werde ich sterben, und einige Zeit danach wird mein Name nicht mehr zu hören sein. \n[Dies könnte als Kleiner Sieg gelten.]",
            "image": "finehouse",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORYB"
        },
        {
            "id": "workvictorymarriage",
            "label": "EIN NEUES LEBEN",
            "description": "Ich war arm, und nun bin ich reich. Ich war etwas Gewöhnliches, und nun bin ich etwas Erlesenes. An Sommermorgen sind die Hügel hinter meinem Fenster grün vor Sonne und an Wintermorgen weiß vor Schnee und über allem schallen das Lachen unserer Erben und das Geräusch des Windes. Der Wind rüttelt an den Läden, fährt in die Hügel und ist fort. \n[Dies könnte als Kleiner Sieg gelten.]",
            "image": "moonlitcastle",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORYMARRIAGE"
        },
        {
            "id": "turnasidevictory",
            "label": "NACH DEM GLÜCK",
            "description": "XXX",
            "comments": "turnasidevictory isn't referenced in the JSON anywheree. Left in just in case someone out there has a save file at exactly the wrong moment",
            "image": "moth",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY"
        },
        {
            "id": "tristanvictory",
            "label": "EWIGES GLÜCK: TRISTAN",
            "description": "Unser Fleisch mag ermüden. Wir mögen alt werden. Doch ich werde nichts bereuen. Er ist mir ins Gedächtnis gebrannt: die sicheren, kräftigen Striche handgeschriebener Notizen, die Form, die er in den Kissen hinterlässt, das geschmeidige Anschwellen seiner Arme am Feuer. Am hellsten ist sein Körper neben mir, erfüllt von den Flammen der Dämmerung. \n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "tristan",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_TRISTANVICTORY"
        },
        {
            "id": "valcianevictory",
            "label": "EWIGES GLÜCK: VALCIANE",
            "description": "Sie füllt unser Leben mit wohlgeformten Dingen: Schätzen aus Porzellan, Permutt, geblasenem Glas. Manche sind ihr Werk. Manche sind Mitbringsel von ihren Reisen. Sie stapeln sich um ihr Haus und bilden seltsame Gänge. Doch ich finde sie in den Labyrinthen, die sie sich baut. Sie wünscht sich sehr, dass sie gefunden wird.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "valciane",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VALCIANEVICTORY"
        },
        {
            "id": "laidlawvictory",
            "label": "EWIGES GLÜCK: LAIDLAW",
            "description": "Wir haben alle so unsere Muster. Unsere Besuche im Auktionshaus, die flackernden Filme, die wir zusammen ansehen, der Rhythmus, den wir in der Nacht kennen. Doch er ist so unberechenbar wie die Funken des Holzes im Kamin. Wann wird der nächste Funke fliegen? Wann wird sich das Feuer abkühlen? Ich gestalte mich selbst rund um seine Flammen. Wir finden, so denken wir, einen Weg.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "laidlaw",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_LAIDLAWVICTORY"
        },
        {
            "id": "elridgevictory",
            "label": "EWIGES GLÜCK: ELRIDGE",
            "description": "Unser Zuhause ist aufgeräumt, poliert, unter Kontrolle. Er weiß bereits, wo das Werkzeug ist, das wir brauchen. Er weiß, dass er hinterher sauber macht, alles wieder zurück räumt. Manchmal muss ich warten, während er die Dinge tut, die er tun muss. Doch wenn er fertig ist, sieht er vielleicht zu mir auf und vielleicht gebe ich ihm seine Belohnung.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "elridge",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ELRIDGEVICTORY"
        },
        {
            "id": "rosevictory",
            "label": "EWIGES GLÜCK: ROSE",
            "description": "Unser Leben ist glücklich. Wir scheinen als Paar gut zueinander zu passen. Natürlich gibt es da die Besuche von ihrem Bruder – doch sie ist einsam, wenn ich auf Reisen bin, und braucht die Gesellschaft. Wenn ich wieder zurück bin, sind ihre Augen weicher als zuvor, und ihre Küsse Wein und Karamell.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "rose",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ROSEVICTORY"
        },
        {
            "id": "victorvictory",
            "label": "EWIGES GLÜCK: VICTOR",
            "description": "Unsere Abende zusammen sind elegant. Der Schwung der Treppe, glitzernd vor Gold. Das Seufzen des Publikums nahe der Bühne. Der Klang unserer Messer, weiter entfernt, auf dem Weg durch das Filet. Oft begegnen wir seiner Schwester, deren Geschmack den unsrigen widerspiegelt. Doch wenn wir wieder allein sind, ergötzt sich sein Blick an mir. Er verwöhnt mich mit Küssen, Kuscheln, Karamell. Wir sind glücklich, denke ich.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "victor",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VICTORVICTORY"
        },
        {
            "id": "salibavictory",
            "label": "EWIGES GLÜCK: SALIBA",
            "description": "Ich würde jetzt nicht sagen, dass es ein böses Ende genommen hat. Doch es ist jetzt wenig von mir übrig. Unsere Unternehmungen draußen haben mit der Zeit nachgelassen, und, ich weiß, ich auch. Während ich vergehe, wächst das Interesse meines Liebsten an mir immer mehr: er geht mir jetzt kaum noch von der Seite und ich kaum noch aus seinem Zimmer.  Bald, sagt er zu mir, mit etwas Feuchtem unter seinem Auge. Bald.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "saliba",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SALIBAVICTORY"
        },
        {
            "id": "reniravictory",
            "label": "EWIGES GLÜCK: RENIRA",
            "description": "Ich bin trunken von ihr. Nackte Schultern in der Oper, einhundert rubinrote Lächeln in einem überfüllten Restaurant. Ihr Lächeln schwindet, wenn ich dabei erwischt werde, und wenn auch nur für den kürzesten Moment, dass ich etwas anderes Hübsches bewundere. Doch sie weiß, sie ist mein klopfendes Herz, das Herzblut meiner Arbeit. Ich bin verloren in ihren wunderschönen Armen, ihr Mund so süß wie Myrrhe. Ihr gehört mein Herz. Meine Göttin. Sie.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "renira",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_RENIRAVICTORY"
        },
        {
            "id": "violetvictory",
            "label": "EWIGES GLÜCK: VIOLET",
            "description": "Das Haus ist lebendig vor lauter Kerzen. Doch sie halten nie so lange. Sie liegt bei mir in der flackernden Finsternis, wenn unsere Fenster mit unserem Atem beschlagen, mit Eis, mit der Stille der Nacht. Eine nach der anderen löschen wir die Flammen und lauschen dem Klang der Stille, einer in den Armen des anderen.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "violet",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VIOLETVICTORY"
        },
        {
            "id": "auclairvictory",
            "label": "EWIGES GLÜCK: AUCLAIR",
            "description": "Mein Geist ist von ihr überfüllt. Die Katechismen über Suppe, die Dialoge des Alltags. Was einst Spaziergänge unter dem Monde waren, sind nun unsere kostbaren Erinnerungen, von ihr und mir, bevor wir uns wirklich kannten. Jetzt kennen wir uns. Jetzt sind wir Gelehrte des Herzens. Jetzt gehören wir einander.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "auclair",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_AUCLAIRVICTORY"
        },
        {
            "id": "enidvictory",
            "label": "EWIGES GLÜCK: ENID",
            "description": "Sie redet nicht, wenn sie traurig ist. Doch sie ist häufig traurig. Ich weiß jetzt, wie ich mich positionieren muss, wie ich meine Hand einfach so lasse und diesen liebreizenden Hals an meine Schulter locke. Unser Leben ist marmoriert mit solchen Momenten, unausgesprochen, ungesehen, uns. Und am Morgen, wenn der Tag offen und weit vor ihr liegt, lächelt sie das Lächeln, das nur ich kenne, und ich bin fürstlich entlohnt.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "enid",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ENIDVICTORY"
        },
        {
            "id": "nevillevictory",
            "label": "EWIGES GLÜCK: NEVILLE",
            "description": "Ich finde Notizen unter meinen Papieren, Schokolade auf meinem Schreibtisch. Wenn wir essen, sitzt er dicht bei mir, ganz gleich, wie sehr der Kellner uns auch schelten mag. Ich habe ihn manchmal dabei erwischt, wie er im Lichte der Dämmerung eine Locke meines Haares streichelt. Dann küsse ich ihn. Ich eigne ihn mir an. Hinterher dankt er mir.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "neville",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_NEVILLEVICTORY"
        },
        {
            "id": "catvictory",
            "label": "EWIGES GLÜCK: KATZE",
            "description": "In unserem Haus ist stets alles zu finden, was wir nur brauchen, bevor ich auch nur weiß, dass wir es brauchen. Schwer zu sagen, ob meine Wünsche erahnt werden, bevor ich mir ihrer bewusst werde, oder ob sie sie bereits von Anfang an zu formen versteht. Doch manchmal erwische ich sie, gedankenverloren, mit einem Heiligenschein aus Lampenlicht und Rauch. Ich weiß mich lautlos zu bewegen und lasse unsere Tassen klirren, wenn ich sie trage, damit sie sich nicht erschreckt. Sie lacht mich dafür aus, aber so habe ich süße Träume.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "cat",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CATVICTORY"
        },
        {
            "id": "cliftonvictory",
            "label": "EWIGES GLÜCK: CLIFTON",
            "description": "Schwer zu sagen, bei ihm, ob man lachen oder weinen soll. Manchmal stolpert er bei Einbruch der Dämmerung herein und lässt türkische Zigarette fallen. Manchmal schmückt er unser Haus mit Hängelampen und bringt (manchmal) ein ramponiertes Grammophon zum Spielen. An solchen Abenden genießen wir das Essen und dann einander, im schimmernden Schein der Nacht.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "clifton",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CLIFTONVICTORY"
        },
        {
            "id": "sleevictory",
            "label": "EWIGES GLÜCK: SLEE",
            "description": "Unser Zuhause ist voll von seinen Notizen. Sie handeln von den großen Themen der Liebe, der Geburt, von allem. Zwischendurch lachen wir über Limericks und fallen trunken ins Bett. Wenn wir erwachen, sind wir wie in einem Kokon, warm in der Umarmung des anderen. Manchmal stoße ich ein Stück Papier von der Decke. Manchmal lasse ich es dort.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "slee",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SLEEVICTORY"
        },
        {
            "id": "portervictory",
            "label": "EWIGES GLÜCK: PORTER",
            "description": "Er ist sehr genau bei dem, was ihm Spaß macht und was nicht. Ich habe ich kennengelernt: Kreise nahe seinem Ohr malen, ihn zu necken, bis er seine Pfeife anmacht, seine Laune durch zuckrigen Wonnen zu verbessern. Ich werde niemals wirklich schlau aus diesem Mann werden. Und umgekehrt. Doch unsere Jahre sind gescheckt mit dem, was man Liebe nennen könnte, und das reicht.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "porter",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_PORTERVICTORY"
        },
        {
            "id": "ysabetvictory",
            "label": "EWIGES GLÜCK: YSABET",
            "description": "Unser Leben besteht auch vollen, chaotischen Tagen. Ich vermerke Termine in ihrem Kalender mehrere Stunden vor der eigentlichen Zeit, und trotzdem ist sie selten pünktlich. Ich liege im Bett und warte auf sie, nur um dann in der Morgendämmerung zu erwachen, wenn sie sich kalt neben mich gleiten lässt. Doch ihr Lächeln ist warm an meinem Hals. Ihre Augen sind heiß vor Liebe für mich. Unser Haus ist die Heimstatt von so manchem, was flattert, und sie muss mit ihren Flügeln schlagen.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "ysabet",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_YSABETVICTORY"
        },
        {
            "id": "sylviavictory",
            "label": "EWIGES GLÜCK: SYLVIA",
            "description": "Das Leben mit ihr ist nicht einfach. Es gibt Streit. Manchmal streune ich durch die Straßen und suche nach dem hellen Fenster – in jener Nacht – das sie und einen anderen einrahmt. Doch sie ist gnadenlos charmant, wenn sie zurückkommt. Immer gibt es einen guten Grund. Wir fühlen uns wieder zueinander hingezogen, wieder und wieder, und blenden die Welt mit unserem Verlangen aus.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "sylvia",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SYLVIAVICTORY"
        },
        {
            "id": "clovettevictory",
            "label": "EWIGES GLÜCK: CLOVETTE",
            "description": "Mein Leben folgt dem Pfade ihres Glücks – mächtig, gnadenlos, der ihre. Ich muss sie manchmal an unsere Schwüre erinnern, doch sie ist immer reuig und immer unwiderstehlich. Ich bin reich, wenn ich im Schein ihrer Aufmerksamkeit bade, wenn ich sie erst einmal der Partys entrissen habe, die wir jeden Abend besuchen. Und wenn sie mein ist, oh, bin ich der ihre, und unsere Herzen schlagen zusammen schneller.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "clovette",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CLOVETTEVICTORY"
        },
        {
            "id": "dorothyvictory",
            "label": "EWIGES GLÜCK: DOROTHY",
            "description": "Manchmal macht die Musik zwischen uns eine Pause, doch es gibt weitaus mehr Crescendi als Decrescendi. Wir leben zusammen, wir reisen vereint, wir gehen automatisch im Gleichschritt. Bevor wie schlafen, tanzen wir oft zu dem leisen, langsamen Rhythmus der Straßen. In diesen Nächten träumen wir die gleichen Träume in Pink und erwachen errötet in der Dämmerung.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "dorothy",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_DOROTHYVICTORY"
        },
        {
            "id": "leovictory",
            "label": "EWIGES GLÜCK: LEO",
            "description": "Seine Liebe ist unwiderstehlich. Sie sprießt wie Unkraut an sonnigen Flecken und lässt sich nicht bändigen. Ich war mir am Anfang nicht vollkommen sicher, was der Mond ist und was der Mann. Doch er hat in unserem Haus eine Saat des Reichtums ausgebracht. Er hat es mit Andenken an unser gemeinsames Leben gefüllt. Er ist die Melodie der Liebe, und ich höre ihn jetzt.\n[Dies könnte als Sieg gelten. Doch das Haus ist kein Ort für Liebende.]",
            "image": "leo",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_LEOVICTORY"
        }
    ]
}