{
    "elements": [
        {
            "id": "textbooklatin",
            "label": "Gildersleeve's Latin Grammar",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Just what you need to refresh your knowledge of Latin."
        },
        {
            "id": "textbookfucine",
            "label": "The Journal of Alessandro LaCroce",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Prince Alessandro LaCroce spent years in secret study of the tablets taken from the Fucine Marshes in central Italy. His work will allow you to decipher Fucine texts.",
            "unique": true
        },
        {
            "id": "textbookgreek",
            "label": "Kühner and Gerth",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Kühner and Gerth's 'Ausführliche Grammatik der griechischen Sprache' - a Greek grammar. An essential weapon for a ferocious struggle with a challenging language."
        },
        {
            "id": "textbookphrygian",
            "label": "The Velshorn Inscriptions",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "An epic and notably erotic poem describing a rash musician's couplings with, and eventual flaying by, the Red Mother - in both Greek and Phrygian. The intrepid Cal Velshorn found these inscriptions on a temple wall in Halicarnassus, but the same inscription has turned up in a surprising number of other places. [If you speak Greek, you can use this to learn Phrygian.]",
            "unique": true
        },
        {
            "id": "textbookaramaic",
            "label": "THE MAGUS VON BRANDT'S AUTHENTIC AND UNIQUE ACCOUNT OF THE TRUE TONGUE OF THE TRUE HOLY LAND OF THE HIGHMOST",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Written excitably and in some haste by a gentleman in the grip of a Transcendentalist enthusiasm, but nevertheless a useful guide to Aramaic."
        },
        {
            "id": "textbookmandaic",
            "label": "The August Stone",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A tremendous bowl, big as a gong, carved from black basalt, bearing an incantation against demons in Deep Mandaic. The underside bears the same incantation in Aramaic. [If you speak Aramaic, you can use this to learn Deep Mandaic.]",
            "unique": true
        },
        {
            "id": "textbooksanskrit",
            "label": "Gartside's Sanskrit Reader",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "A lucid book which outlines a careful path through the thickets of a vast and complex language."
        },
        {
            "id": "textbookvak",
            "label": "The Uyrus",
            "aspects": {
                "text": 1,
                "auctionable": 3
            },
            "description": "An elaborate ivory sculpture of impossible intricacy. Around and across its surfaces, Sanskrit inscriptions spiral against matching lines of Vak. [If you speak Sanskrit, you can use this to learn Vak, the first language of the world.]",
            "unique": true
        }
    ]
}