{"decks":
    [
		{id: "stagriddles",
	spec:
		["waystagbefore_1",
	"waystagbefore_2",
	"waystagbefore_3",
	"waystagbefore_4",
	"waystagbefore_5"
	],
defaultcard: "fleeting",
resetonexhaustion:false,
comments: "but this should only be drawn from once."
	},
	
	
			{id: "mansus_wood",
	spec:
		["influencemoth",
		"fragmentsecrethistories",
		"rumour"],
		drawmessages:{influencemoth:"«Каков он был, о, как произнесу, тот дикий лес, дремучий и грозящий...» Я не помню в точности, что случилось прошлой ночью в бьющейся тьме меж древесных стволов, где нечто крылатое скользило под моими руками. Но теперь, утром, в моём мозгу искрятся обрывки: IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR — ",
		fragmentsecrethistories:"Прошлой ночью путь привёл меня в лес, и ножницы щёлкали вдалеке, а мохнатые существа лезли мне в рот и забивали уши, так что меня коснулась древняя жажда — по-волчьи опуститься на четыре ноги и внюхаться меж корней. Но помнилось, что днём я хожу прямо, и знаю огонь, сталь и слова, и в конце концов нашлось, где Бархат скрыла тайну на древесной коре подо мхом. Кончики пальцев дали мне прочесть её, и, думаю, теперь я могу записать её полностью.",
		rumour:"«Какой-то муж явился предо мной, от долгого безмолвья словно томный. Его узрев среди пустыни той...» Мне кажется, прошлой ночью в Лесу мне встретился кто-то ещё. Я никогда не вспомню, какие слова прозвучали между нами, но думаю, что мы узнаем друг друга, если встретимся в бодрствующем мире.",
		},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
		
				{id: "mansus_wood1",
	spec:
		["influencegrail",
		"vitality",
		"fragmentsecrethistoriesb",
		"rumour"],
				drawmessages:{influencegrail:"Колодец в Лесу никогда не пересыхает, но никогда не чист. В одну ночь он пучится распластавшимися корнями, в другую — колышется ярким лишайником. В ночи полной луны он заполнен жирными пятнистыми телами мотыльков. Прошлой ночью он был до краёв наполнен тёмной и густой кровью. Студенистые ошмётки скользили по его поверхности; сгустки материи Чаши.",
		vitality:"Колодец в Лесу свят для Чаши — Часа, что голоден — и для Бархат, Часа, что хранит Секреты... сегодня при моём приближении он был заполнен лишайником Бархат, тяжёлыми волнами насыщенной и сияющей зелени, толчок за толчком исторгаемой из его глотки. Лишайник накатил на мои икры, поднялся к бёдрам, и утром я всё ещё ясно слышу в себе дыхание Бархат.",
		fragmentsecrethistoriesb:"Бархат сильна около Колодца в Лесу, и Бархат — Час, что хранит секреты; но иногда она роняет маленькие тайны, словно крошки на пиру. Прошлой ночью мне встретился покрытый мхом камень, со всех сторон испещрённый тайнами иной истории. Можно было бы поблагодарить Бархат, но разумнее — не привлекать её внимание.",
		rumour:"Столь многое может подняться из Колодца в Лесу. Прошлой ночью из него прорывались червивые корни. Деревья толпились и шептались. Возможно, приветствовали этот приток. Мне удалось заметить спящую душу среди корней, а потом — и помочь ей высвободиться. Проснувшись, мы будем помнить наши лица."},
		defaultdrawmessages:{},
resetonexhaustion:true

	},
	
				{id: "mansus_wood2",
	spec:
		["influenceknock",
		"fragmentsecrethistoriesb",
		"rumour"],
				drawmessages:{influenceknock:"Прошлой ночью в Лесу путь привёл меня к высокому зазубренному камню — Храму Колеса. Его бок, в пятнах лишайника и в знаках глаз, словно пасть открылся под моими руками, и шепчущая пустота внутри приняла меня. Боги-бывшие-камнем, первые из Часов, почти все сгинули, но здесь остались их голоса: Колесо, Кремень, Прилив, иные безымянные.",
				fragmentsecrethistoriesb:"Сон привёл меня к высокому зазубренному камню, что всё ещё зовётся Храмом Колеса, хотя Час по имени Колесо давно исчез. Другая рука нацарапала тайну в чёрной лампаде на его боку. Она запечатлена в моей памяти и сохранена для бодрствующего мира — следовало поторопиться, пока Бархат не вышла из бархатных глубин Леса и не стёрла её. Бархат ревностно хранит свои тайны.",
				rumour:"Прошлой ночью мне виделся Храм Колеса, тот высокий и зазубренный камень, тот памятник мёртвым богам. Желающие забрать собственную жизнь иногда перед тем отправляются в полёт с этого пика во сне. Другая спящая душа выцарапывала знак глаза в лишайнике на вершине. Не помню, что произошло между нами, но я узнаю это лицо в бодрствующем мире."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
			{id: "mansus_whitedoor",
	spec:
		["influencewinterc",
		"fragmentsecrethistoriesb",
		"restlessness"],	
				drawmessages:{influencewinterc:"Прошлой ночью Белая Дверь сверкала как зеркало, как свежий снег, как луна при мигрени. Я помню блеск, но больше всего я помню холод. Через прижатую к Двери щёку боль от холода прошла в череп и до сих пор гнездится в нём.",
		fragmentsecrethistoriesb:"Многие Мертвецы входят в Обитель через Белую Дверь. Они блуждают по её коридорам в молчании, пока не утратят путь. Некоторые обнимают друг друга, некоторые поглощают друг друга, некоторые пробиваются в сны живущих. Немногие записывают свою память на камнях Обители, где они мягки. Выцарапывают её ногтями, понимаете. Этим утром в моей памяти — одно из таких воспоминаний.",
		restlessness:"Некоторые Мертвецы заблудились в Лесу, некоторые поднялись выше, но многие — столь многие — проходят через Белую Дверь в дом и навсегда умолкают. Прошлой ночью они затопили вход. Наши рты были залеченными ранами. Их взгляды блуждали по моей коже. Их руки искали моего тепла, но моё касание обжигало, и они отступили. Их настойчивость заразила меня."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
	{id: "mansus_whitedoor1",
	spec:
		["influenceknockc",
		"fragmentsecrethistoriesc",
		"glimmering",
		"erudition",
		"fascination",
		"favour"
		],
				drawmessages:{influenceknockc:"Прошлой ночью в огромном Павильоне над серыми пластами Пределов женщина, когда-то носившая имя Терезы Галмье, сидела на подушках с позолочённой каймой; она предложила мне изогнутый кубок вина снов. «Вино воображаемое, — пояснила она, — но кубок — нет. Чтобы ориентироваться в Обители, необходимо понимать разницу. Возможно, однажды вы присоединитесь ко мне в Паломничестве, или я — к вам. А сейчас, давайте разделим тайну...» — и её дыхание щекотнуло моё ухо.",
				fragmentsecrethistoriesc:"Прошлой ночью меня ждали в Шатре Мудрого Рыцаря. Хозяйка предстала в облике элегантной женщины с модной короткой стрижкой, в тёмных очках. «Нет, — признала она, — они мне больше не нужны, как не нужны и глаза. Простите мне мои сантименты. Но вы пришли за знанием, так полагаю? Вот история из времён, когда я жила в Керишаме. Не стесняйтесь, она ваша. Но вспомните обо мне, если соберётесь в Паломничество».",
				glimmering:"Я помню сон. Шатёр синего шёлка, качающийся под ветрами Пределов на грани Обители, и его хозяйка, что приветствовала меня, как она приветствует всех путешественников. «Компания — это неплохо, — доверилась она, — но я всё ещё скучаю по Кристоферу. Десять лет! Десять лет, и всё ещё недостаточно. Но мы бы не смогли быть Долгими вместе — во всяком случае, воздерживаясь от касаний друг друга. И вы же знаете, что случается, когда мужчина-Долгий ложится с Долгой женщиной. Или, возможно, не знаете. Надеюсь, не знаете. Я не скажу вам, на всякий случай. Я дам вам маленький подарок».",
				erudition:"Сон прошлой ночи: я в Шатре Мудрого Рыцаря, за Белой Дверью — сложно вспомнить, как в точности пролегли мои шаги сюда — и хозяйка этого места, женщина в тёмных очках; она кивала, как будто только что услышала мой сложный вопрос. Конечно, вопрос не прозвучал: моя речь осталась за Белой Дверью. «Почему я могу говорить? — сказала она мне. — Я не проходила через Белую Дверь. Я не горжусь тем, что сделала, чтобы прийти сюда. Так что давайте я расскажу вам о чём-нибудь другом».",
				fascination:"Прошлой ночью в волнующейся синеве Шатра Мудрого Рыцаря мне довелось с упругих бархатных подушек наблюдать, как два Мертвеца состязаются на сияющих мечах. «Они стали моими как часть этого места, — сказала женщина, что сейчас правит здесь, та, что когда-то называла себя Терезой Галмье, — Я не была Мудрым Рыцарем, если вы задумались именно об этом! Он ушёл выше по Обители, задолго до моего прихода». Моё внимание ускользнуло. Мечи искрились как водопады; Мертвецы двигались как танцоры.",
				favour:"Прошлой ночью во сне мне виделся шатёр синего шёлка, надзирающий сверху за облачным лабиринтом Пределов. Госпожа этого места говорила о других гостях; мне оставалось слушать. «Бюро Подавления приходило сюда, вы знаете? Думаю, они надеялись добиться моего союзничества, — она насмешливо фыркнула, — После того, что они попытались сделать с Кристофером? Но их недомыслие — ваша удача. Я скажу вам один секрет — может быть, он поможет, если Бюро вас побеспокоит»."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
				{id: "mansus_whitedoor2",
	spec:
	["influencelanternc",
	"glimmering",
	"contentment",
	"fragmentsecrethistoriesc"],
			drawmessages:{influencelanternc:"«Незримые искусства, — говорят, замечал иногда Кристофер Иллополи, — так же доходны, как макраме, так же этичны, как контрабанда табака, и, в целом, так же полезны, как рулетка. Но всё же всегда есть Сады Огней». И, конечно же, Сады, с их сияющими фруктами и умиротворяющими туманами, достойны тоски по ним. Этой ночью мне довелось пройтись по их тропам в тихие часы глубокой тьмы. Даже проснувшись, я знаю — со мной остаётся искорка славы старого Солнца.",
	glimmering:"Солнце-в-Сиянии, Час, что когда-то правил Обителью, любил ходить по Садам до своего ужасного разделения. Иногда его обломки всё ещё ходят здесь — иногда я вижу за деревьями прохладное сияние Мениск или ледяной свет Солнца-в-Рубище. Если бы они решили пойти ко мне, они могли бы стать моей погибелью, но видеть их издалека — это момент озарения.",
	contentment:"Часы именуются немилосердными, но иногда они позволяют спящим пройти по Садам Огней, где каждый фрукт сияет, как закат, где корни деревьев изогнуты для уютного отдыха, где туман утешен сердцу. Прошлой ночью дорога туда открылась и мне, и вкус фруктов всё ещё во рту, резкий и сладкий как переход от весны к лету.",
	fragmentsecrethistoriesc:"Прошлой ночью мне открылись Сады Огней. Фрукт Садов с готовностью увесисто лёг на мою ладонь (они всегда спелы) и был поглощён за два укуса (этот аромат не забыть). Пока влага обсыхала на моих пальцах и язык слизывал с них отголоски вкуса, глаза уловили несколько строк, написанных на коре дерева. После пробуждения эти строки — те из них, что не успели забыться — сохранил мой дневник."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},

				{id: "mansus_stagdoor",
	spec:
		["influenceknocke",
		"fragmentsecrethistoriesc",
		"influenceforgec"],
		drawmessages:{influenceknocke:"Во сне мои пальцы скользили по заострениям и ложбинам шрамов Оленьей Двери. «Наше общество, вот что её раскололо, — внезапно сказал Гъирби. — До Богов-бывших-плотью Обитель была запретна для смертных. Мы были первыми Чтецами, — по его щекам снова полились расплавленные слёзы. — Я бы хотел это переиграть. Я бы хотел умереть в мире...» — не помню, что ещё он сказал, но помню форму трещин в Оленьей Двери, и весь день двери будут дрожать от моих касаний.",
		fragmentsecrethistoriesc:"Прошлой ночью Гъирби был словоохотлив. Он говорил — голосом осадного орудия — об историях, подслушанных в бодрствующем мире. Мне нравилось слушать, пока его рассказы снова не перешли в плач.",
		influenceforgec:"Гъирби снова плакал; мне же показалось уместным собрать его расплавленные слёзы ладонями. Во сне моя кожа слезала и покрывалась волдырями, но только во сне."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
				{id: "mansus_stagdoor1",
	spec:
	["influenceedgee",
	"influencegrailc",
	"influencewintere"],
			drawmessages:{influenceedgee:"О месте, куда сны привели меня прошлой ночью, написано так: «Подъём — стекло. Стены — ножи. Каждый шаг — кровь». Мне не удалось забраться особенно высоко. Это слишком больно. Но после пробуждения боль осталась со мной — боль, вполне пригодная для оккультных целей, если я не буду медлить.",
	influencegrailc:"Восход Ножей называют Резким Подъёмом, и Матерью Зеркал, и Пиром Чаши. Если кто-то решит заглянуть под лестницу, как я прошлой ночью, это последнее имя прояснится. Она собирает дань крови из стоп восходящих. Эмпузы — некоторые похожи на мужчин, почти все похожи на женщин — ждут под стеклом лестницы, чтобы удовлетворить голод. Мне хватило сил не приблизиться и не издать ни звука. Лишь наблюдать.",
	influencewintere:"Этой ночью сон вывел меня к Восходу Ножей, жесточайшему пути через Дом. Он священен для Мениск и Солнца-в-Рубище с самого Внедрения, когда истинное Солнце было разделено. Утром моя комната была совершенно промёрзшей. Холод расколол оконное стекло."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
{id: "mansus_stagdoor2",
	spec:
		["fascination",
		"fragmentsecrethistoriesd",
		"erudition"],
	drawmessages:{fascination:"Я помню сон об Обители за Белой Дверью, об огромном пространстве над Садами, том, что выше Пределов, том, где Бродяга когда-то окрасила свою Реку. Красочные корабли проходят по Красочной Реке. Подкрашенные глаза капитана с раскрашенным лицом встречают мой взгляд. Она салютует, и движение плавно как течение облаков перед бурей. Паруса корабля янтарны, глаза капитана — зелень молодого ячменя, река же в аквамарине. Проснувшись, я столь же ясно вижу эти цвета.",
				fragmentsecrethistoriesd:"В Обители есть грандиозная зала, через которую протекает Красочная Река. Бродяга, как говорят, окрасила её по памяти в годы перед тем как ушла из Дома. Несомненно, истории сокрыты в этих красках. Моя ладонь прошлой ночью проследила их контуры. Пятнышки аквамариновой краски под моими ногтями и мельчайшая золотая стружка — вот что осталось после того.",
				erudition:"Красочная Река истекает из огромной залы рядом с Белой Дверью и далее проходит долгий путь через Обитель к её дальнему краю, где впадает в дельту цветных облаков. Прошлой ночью половину её русла прошёл корабль с суровым капитаном под ржаво-красным флагом; мне нашлось место на этом корабле. Когда облака возвысились перед нами, моряки в ответ возвысили голос в тоскующей шанти и подтянули паруса для курса бейдевинд, чтобы лучше поймать красочный ветер. Весь этот путь мы с капитаном говорили о тайнах Дома Солнца..."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
	
					{id: "mansus_spiderdoor",
	spec:
		["influencegraile",
		"fragmentsecrethistoriesd",
		"favour"],
				drawmessages:{influencegraile:"ЖАЖДА Паучьей Двери уступает лишь той, что присуща Чаше, и возможно даже, что они — одно и то же. Прошлой ночью мне удалось пройти в неё — но не дальше в Обитель. Час прошёл во сне её глотки, и этим утром меня снедает яростный голод.",
		fragmentsecrethistoriesd:"Война Дорог затронула Обитель. В коридорах за Паучьей Дверью ведьмак-каменщик, выбравший именоваться Превышним Пленом, запечатлел ход её сражений на протяжении миль предельно детальных и разветвлённых летописей на материале Обители — камне снов. Прошлой ночью у меня было время пройти вдоль стен и прочесть о военных кампаниях Детей Захваченного Пламени, героической обороне Сестёр Узла, союзе с Бродягой, яростных раздорах Чаши и Кузни...",
		favour:"Прошлой ночью за Паучьей Дверью мне встретился агент миропорядка, соскользнувший в неблагоразумный сон. Твари, ходящие по Шелковым Пескам, той серости, где угнездилась Дверь, особенно оценили вкус этого полицейского. Он непрерывно кричал, пока не освободился с моей помощью, но не получил свободы, пока не сказал мне кое-что полезное..."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
				{id: "mansus_spiderdoor1",
	spec:
	["influenceforgeg",
		"fragmentsecrethistoriese",
		"ingredientforgef",
		"fascination"],
			drawmessages:{influenceforgeg:"Прошлой ночью в Обители мне открылось Плавилище, орудия и переходы которого невозможно покинуть не изменившись. При мне на закаты наносили последние отблески, мои шаги пролегли за пороги янтарной радости, и белой радости, и синей радости, и меня подвергли просветлениям и закаливаниям, и Кузня Дней коснулась меня полированными пальцами, и с кровати меня подняло абсолютное знание, что все ночи, все ночи, все ночи должны быть прекращены.",
		fragmentsecrethistoriese:"Прошлой ночью в Обители мне открылось Плавилище, от молотов и наковален которого невозможно уйти не изменившись, и на девять ударов моё сердце прекратило биться при входе в огни Кузни, и страсти Кузни преисполнили его. Рассвет поднялся вместе со мной, и его бледные разделённые цвета пробудили память о страсти Кузни к Солнцу, о проклятии Бродяги, о глубинном влечении Чаши... так много незавершённых воспоминаний.",
		ingredientforgef:"Прошлой ночью в Обители мне открылось Плавилище, из огней которого невозможно уйти не изменившись. Свет Кузни упал на меня, и сердце моё вскипело, и в бодрствующем мире кровь горела во мне, так что пришлось пролить её в чашу, пока жар не переполнил меня
и вот, десять капель того, что вряд ли сочтут за кровь: лишь, может быть, за Кровь Солнца. Возможно, мной найден кубок, а кровь — не моя. Кузня оставляет ожоги на памяти.",
		fascination:"Прошлой ночью в Обители мне открылось Плавилище, от импульсов и вращений которого невозможно уйти не изменившись. Многие и многие сияния сущи здесь, от огней, и от Кузни, и её Имён, и её инструментов, но одно из сияний всё ещё мерцает за всеми ними как звуки стихающей музыки: последние лучи Солнца-в-Сиянии, пролитые в секунды его разделения, именно здесь, где Кузня сильнее всего. Теперь, проснувшись, я всё ещё вижу это сияние."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
{id: "mansus_spiderdoor2",
	spec:
		["influenceknockg",
	"influencelanterne",
	"influencewintere",
	"influencemothe",
	"fragmentsecrethistoriesc",
	"fascination"],
				drawmessages:{influenceknockg:"Прошлой ночью сны привели меня в Стечение, на перекрёстки Обители, что называют ещё Залом Путей. Отсюда Часы могут пройти в любое место в Обители. Здесь Рогатая Секира говорила со мной голосом, что старше всего живущего, и она сказала: есть Дверь, что ненадолго откроется. Ныне её время, здесь же пролегает иная граница.",
	influencelanterne:"Прошлой ночью сны привели меня в Стечение, в сердце Обители, что называют ещё Залом Открытий, чьи зеркала бесконечны и пути всенаправлены. Отсюда Часы могут видеть всё, что происходит в Обители. Свет Дозорного был в синеватой дали места, словно солнце под морем.",
	influencemothe:"Прошлой ночью сны привели меня в Стечение, в сердце Обители, что называют ещё Залом Выборов, где каждый путь, не познавший шага — это мертворождённое будущее. В морской синеве Света Зала мне было дано видеть, как проходит Сестра-и-Ведьма, в четыре руки плетущие две дороги для одной. Утром все мои страсти сбились в один колтун. Есть что-то, что мне нужно сделать; всегда есть что-то, что мне нужно сделать.",
	influencewintere:"Прошлой ночью сны привели меня в Стечение, место, где кончаются все переходы Обители, что называют ещё Залом Завершений. Здесь Часы встречаются ради борьбы, решений или отказов — от жизни или от места. В сапфирном вечернем блеске Зала мне открылось, как Солнце-в-Рубище проходит в разбитой короне и в сопровождении беззвучной свиты, и утром моё тело дрожало.",
	fragmentsecrethistoriesc:"Прошлой ночью сны привели меня в Стечение, меридиан Обители, что называют ещё Залом Историй. Здесь у меня был разговор с посвящённой; она давным-давно умерла. Она рассказала мне, как летела через Дом, все эти дюжины десятилетий, если не более того, о способах, коими Мертвецы длятся за пределами Часов и помнят запретные истории, и тем утром мне помнились слова окончания одного из этих рассказов.",
	fascination:"Прошлой ночью сны привели меня в Стечение, пространство в центре Обители, что называют ещё Залом Зеркал. Отсюда Часы могут пройти в любое место в Обители. Мне явилось, как Мениск поднялась в кобальтовом ореоле света Зала, гибкая как танцовщица, сияющая как луна, и она отразила моё лицо в своём; тем утром мои глаза не могли видеть ничего иного."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
							{id: "mansus_peacockdoor",
	spec:
		["scholarvak",
		"fragmentsecrethistoriese",
		"influencelanterng",
		"fascination"],
				drawmessages:{scholarvak:"Прошлой ночью мне открылась Павлинья Дверь, а затем она заговорила со мной. «Я Вака, — так хвалилась она, — я богиня и я же язык. Я — один лишь выход на тайный свет. Меня почитали ещё до того, как вы, обезьяны, выпрямили спину, и я останусь тогда, когда все вы вернётесь в омерзительный прах. Слушай, и я докажу». Тем утром мой рот был наполнен словами.",
		fragmentsecrethistoriese:"Прошлой ночью мне открылась Павлинья дверь, и за ней, в сияющих залах Дома, мы свиделись с кем-то из посвящённых, избравших путь паломничества. «Я почти в силах, — так было сказано мне, — пройти на вершину Дома, приготовиться к последнему восхождению. Возможно, вы встанете рядом со мной. Мне будут нужны союзники, чтобы сразиться за моё место. Вот история, что поможет подняться и вам».",
		influencelanterng:"Прошлой ночью мне удалось удовлетворить Павлинью Дверь, и мои действия привлекли внимание определённого Часа. В золотых пространствах отдалённых мест Обители мне дано обещание Мастера Цветов, и обещание это таково: он не в силах повредить мне, и он не в силах найти меня, но если я приду к нему, он удовлетворит моё желание, как и мною удовлетворено желание Павлиньей Двери. В искренности этого обещания открылись мои глаза, и этим утром я вижу Славу."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
				{id: "mansus_peacockdoor1",
	spec:
	["influencegrailg",
	"ingredientgraild",
	"fragmentsecrethistoriesf",
	"favour",
	"fascination"],
			drawmessages:{influencegrailg:"Когда сны приводят искателей в Алый Собор, гости слышат в нём голоса Имён Чаши — Милейших, и Чистейших, и Алчущих, и прочих. «Не все эмпузы женщины, — можно, например, услышать такие слова. — Желания женщин не глубже желаний мужчин. Но мать никогда не отдаляется от ребёнка после рождения, а для отцов это не всегда верно. Подойди ближе, и мы покажем тебе, о чём ведём речь».",
	ingredientgraild:"Когда Алый Собор вновь встретился со мной прошлой ночью, мне было сказано — в кратких выдохах между когтями и ласками — что Мастер Цветов не столь давно посещал их со своим Нектаром и своим обещанием. То утро встретило меня на скрученных и промокших простынях, с рукой, полной Амарантового Нектара. Мне удалось удержать его часть — лишь несколько капель, но их будет достаточно.",
	fragmentsecrethistoriesf:"Прошлой ночью мне вновь снились стены Алого Собора — с костяными скамьями, витражами рубиновых тонов, золотым алтарём, бьющимся словно сердце. Той ночью Имена Чаши собрались, чтобы обсудить Долгих, отрёкшихся от постельных наслаждений — кроме тех, что творятся в союзе двух мужчин либо двух женщин. «Они всё ещё платят дань удовольствия», — кто-то из Чистейших. «Но они не приносят плода», — голос Милейших. «Если бы только Кузня и Солнце соединились...» — посетовало Алчущее Имя. И они перешли к слухам о Долгих Дома Леты и их деяниях в пустыне. Я всё ещё помню их.",
	favour:"Каждый из витражей Алого Собора посвящён определённому желанию, и сцены на них взяты из жизни. Прошлой ночью в одной из более отталкивающих мозаик мне открылись желания определённого общественного деятеля, которым он предавался втайне. Я знаю, что он не хотел бы, чтобы эти увлечения привлекли интерес публики. Возможно, он уделит мне некоторое внимание.",
	fascination:"Прошлой ночью мне снова открылся Алый Собор, где бушуют пиры Чаши. Свет лился через витражи, сияя всеми оттенками красного, и Имена Чаши были акушерами нового желания, безымянного вплоть до сего дня. Липкая память о нём осталась со мной, и этим утром на всём, что я вижу, лежат алые отблески."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
{id: "mansus_peacockdoor2",
	spec:
		["influencewinterg",
		"fragmentsecrethistoriesf",
		"dread",
		],
				drawmessages:{influencewinterg:"Прошлой ночью мне снился Музей Червей, который находится как внутри Обители (для охраны), так и вне её (для безопасности). Часы обязали Полковника защищать Музей, и даже Львокузнец не спорит с ним здесь. Принцип Зимы правит в этом месте. Черви процветают в местах завершений, но сами они тоже могут быть завершены — и должны, если Обители дóлжно выстоять. Утром ледяная уверенность руки Полковника всё ещё лежит на моём плече.",
		fragmentsecrethistoriesf:"Размеры в Обители — предмет договора, так что прошлой ночью в Музее Червей мне довелось увидеть одного из Червей, уничтоживших Вену, в клетке рядом с Червем, извлечённым из души младенца. Во снах их видно лучше, чем после пробуждения, они гладки и темны как драгоценные камни. На стенах Музея — сюжеты Первой и Второй Войны Червей. Третья — слишком недавняя, чтобы уйти в Истории.",
		dread:"Прошлой ночью мне снился Музей Червей. Часы воздвигли преграды вокруг него, и поставили предупреждающие знаки перед ним, но оставили вход открытым для посвящённых смертных, кто смог бы достичь Музея и тем показать свою силу. Возможно, они надеются пробудить отвращение к тому, что зародилось в трупе Солнца. Эти создания всё ещё здесь, они всегда умирают, но никогда не мертвы. Они пришли из Нигде — так гласят знаки — и если они завершат свой труд, то сама Обитель однажды тоже будет Нигде."},
		defaultdrawmessages:{},
resetonexhaustion:true
	},
	
	
	
	]
}