{
    "decks": [
        {
            "id": "stagriddles",
            "spec": [
                "waystagbefore_1",
                "waystagbefore_2",
                "waystagbefore_3",
                "waystagbefore_4",
                "waystagbefore_5"
            ],
            "defaultcard": "fleeting",
            "resetonexhaustion": false,
            "comments": "but this should only be drawn from once."
        },
        {
            "id": "mansus_wood",
            "spec": [
                "influencemoth",
                "fragmentsecrethistories",
                "rumour"
            ],
            "drawmessages": {
                "influencemoth": "“在我们生命之旅的当途，我突然发现自己置身于一片无路的黑暗森林。它那蛮荒严酷的环境难以描述……”我隐约记得，昨晚，在树干间那搏动的黑色之中，我的双手仿佛触碰到了一些长着翅膀的东西。我无法回忆起具体发生了什么，只是，今晨醒来时，我的脑海中回荡着一些散乱的片段：<b>IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR——</b>”",
                "fragmentsecrethistories": "昨晚，我在林地中漫步，剪子在远处挥舞，某些浑身是毛的东西堵满了我的嘴巴，挤满了我的耳朵。我感到一种古老的渴望，渴望像狼一样趴下来在树根间嗅探。但我记得白昼之时我一直直立行走，了解火焰，钢铁与文字，最终我找到了丝毧埋藏秘密的那块覆满青苔的树皮。我用指尖触摸，专心解读，现在，我认为我可以完整地将它写出。",
                "rumour": "“当我回到深渊，一个嘴被封住的人出现在我面前。当我在广阔的虚界中看到它们时，我不自觉地大喊出来……”我认为昨晚我在林地遇见了另一个灵魂。我可能永远想不起来和他一句一句聊过什么，但我相信，在醒时的世界里，如果能再次相遇，我立刻就能认出他。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_wood1",
            "spec": [
                "influencegrail",
                "vitality",
                "fragmentsecrethistoriesb",
                "rumour"
            ],
            "drawmessages": {
                "influencegrail": "林中之井永远不会干涸，但也永远无法变得澄清。某个夜晚的井可能会爬满根茎；而在另一个夜晚，它又可能被闪亮的苔藓覆盖。月圆之夜，井水中将满是蛾子那圆胖且斑驳的尸体。而昨晚，我则看到井中满溢黑暗粘稠的血液：胶状的碎块浮于表面，那是凝结的杯之物质。",
                "vitality": "林中之井是圣杯——饥饿之司辰，与丝毧——守密之司辰的圣地……今晚，当我靠近时，井上覆盖着丝毧的苔藓，充满生机的深绿一波一波地从井口中喷涌而出。它淹没了我的小腿，渐渐到达了我的大腿，直到今天早晨，我依然能感到丝毧的气息充盈我身。",
                "fragmentsecrethistoriesb": "丝毧在林中之井时非常强大，而且丝毧是守卫秘密的司辰。不过她时不时会掉落一点秘密，就像宴席间掉落的食物残渣。昨晚我发现了一个长满苔藓的石头，上面写满了关于另一个历史的秘密。我也许应该向丝毧道谢，但不引起她的注意才是更聪明的选择。",
                "rumour": "林中之井涌出了如此多的事物。昨晚，那里挤满了蠕虫般的根茎。树木聚拢在一起低语。也许，它们在迎接新涌入的根茎。我在树根间发现了一个被困的沉睡灵魂，并帮助他挣脱了出来。在他苏醒后，将会回想起我的面容，我亦将如此。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_wood2",
            "spec": [
                "influenceknock",
                "influenceheart",
                "fragmentsecrethistoriesb",
                "rumour"
            ],
            "drawmessages": {
                "influenceknock": "昨晚，我步入林地，来到一处被称作转轮之寺的嶙峋巨石前。它的侧面覆盖着苔藓和眼状标志，在我的双手之下，像嘴一样裂开了豁口，我随即步入了它其中那发出低语的空间。石源之神，那些最初的司辰，几乎都已经消失了，然而，这里依然留存着他们的声音：转轮，燧石，浪潮及其他无名的司辰。",
                "influenceheart": "漫宿墙外的林地里，一块奇石如一头被石化的巨人的残骸兀立着。我的手划过它的侧腹、划过眼状标志、地衣和林地低级神灵所画的粗糙涂鸦，随后我感受到了那已逝去的转轮的嗡嗡作响。它已逝去，但还有什么继续着。",
                "fragmentsecrethistoriesb": "在睡梦中，我来到了仍被称作转轮之寺的嶙峋巨石前，尽管名为转轮的司辰早已灭绝。有另一只手在巨石侧面的黑灯笼上刻下了一个秘密。我把这个秘密烙印在我的记忆里，以防丝毧从丝绒般的林地深处出来抹消它，使我不能将它保存到醒时。丝毧对她的秘密视如珍宝。",
                "rumour": "我来到转轮之寺，那块嶙峋巨石，即已逝诸神的纪念碑之前。那些自尽之人有时会先在梦境中从巨石顶坠落。我又发现了一个沉睡的灵魂，他在巨石顶往苔藓上刻着眼状的标志。我不记得我们之间发生了什么，但在醒时的世界我能认出他们的脸。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor",
            "spec": [
                "influencewinterc",
                "fragmentsecrethistoriesb",
                "restlessness"
            ],
            "drawmessages": {
                "influencewinterc": "昨晚，纯白之门明亮如镜子，如新雪，如弯月。我记得它的明亮，但最记得它的寒冷。我曾把脸颊贴于其上。我依然能感到它的寒气深入我头颅的疼痛。",
                "fragmentsecrethistoriesb": "有许多亡者通过纯白之门进入漫宿。它们在门廊里沉默地徘徊，直至彻底迷失。有些拥抱彼此，有些吞噬彼此，有些则强行步入活人之梦。极少数亡者把它们的记忆记录在了漫宿砖石的柔软处。正如你所想，它们是用指甲刻下的这些记录。昨晚，我阅读了其中一份记忆。",
                "restlessness": "有些亡者迷失在林地中，有些亡者登临高处，不过更多更多的亡者则穿过纯白之门进入了居屋，并且永远地陷入了沉默。昨晚，它们成群涌过入口。我们的嘴如同愈合的伤口。它们的目光不断扫过我的皮肤。它们的手热切地向我伸来，但是，一触碰到我，就烫得缩回去。它们的急迫传染了我。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor1",
            "spec": [
                "influenceknockc",
                "fragmentsecrethistoriesc",
                "glimmering",
                "erudition",
                "fascination",
                "favour"
            ],
            "drawmessages": {
                "influenceknockc": "昨晚，在杂乱无章的灰色边境上方的大帐篷里，一个曾自称特蕾莎·加尔米耶的女人坐在有金色流苏的坐垫上，递给我一角杯梦境之酒。“这酒存于想象中，”她解释道：“但酒杯不是。为了能在漫宿中找到道路，你必须要能区分它们。也许有一天，你会在<b>巡礼</b>中加入我，或是让我加入你。现在，让我们分享一个秘密吧——”说着，她贴在我耳旁，呼吸令我感到阵阵搔痒。",
                "fragmentsecrethistoriesc": "昨晚，我造访了睿智骑士小屋。屋主看起来是一名留着时髦短发戴着墨镜的优雅女士。“不”，她说，“我不再需要它们了，就如我不需要双眼。请原谅我的感情用事。不过，我认为你是为知识而来，对吗？这是我在凯尔伊苏姆生活时听到的一个故事。我很乐意分享给你。只是当你来进行巡礼时，请记得我。”",
                "glimmering": "我回想起我的梦境。那是一栋装饰着蓝色丝绸的小屋，丝绸在位于漫宿外沿的边境的风中飘摆。小屋的女主人在迎接我，正如她迎接所有的旅行者那般。“有人陪伴真好，”她向我倾吐，“不过我还是很怀念我的克里斯托弗。十年了！十年了，还不够。但是我们无法一起成为长生者——至少不能在触碰着彼此之时。你知道一个男性长生者和一个女性长生者睡在一起会发生什么。也许你不知道。但愿你不知道。以防万一，我不会告诉你的。我会给你一个小礼物。”",
                "erudition": "昨晚的梦中，我来到纯白之门内的睿智骑士小屋——完全记不起我是怎么到那里的——此地的主人，一位戴墨镜的女士，一直在点头，好像我问了她一个很难回答的问题。当然，我没有问过问题。穿过纯白之门时我失去了话语。“你想问，我怎么能说话？”她对我说。“我并非是通过纯白之门来到这里的。我并不为我使用的方法感到自豪。所以让我告诉你些别的事情吧。”",
                "fascination": "昨晚在翻涌着蓝色丝绸的睿智骑士小屋中，我坐在天鹅绒坐垫上，观看两名亡者用闪闪发光的宝剑格斗。“他们一开始就在这里，”那个曾自称加尔米耶，现在已是此地之主的女人说道。“我并不是那位睿智骑士，如果你好奇的是这个的话！在我来这里很久之前，他就前往漫宿更高之处了。”我的注意力被转移开来。宝剑的闪光犹如瀑布，亡者的动作恰似跳舞。",
                "favour": "昨晚，我梦到了那俯视着云雾缭绕的边境迷宫的蓝色丝绸帐篷。我听着帐的女主人谈论其他来访者。“你知道吗？防剿局来过这。我觉得他们是希望把我招揽为盟友。”她不以为然地哼了哼鼻子。“在他们对克里斯托弗做了那种事情之后？不过他们的愚昧是你的幸运。我会告诉你一些对付防剿局的办法，以防防剿局找你的麻烦。”"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor2",
            "spec": [
                "influencelanternc",
                "glimmering",
                "influenceheartc",
                "fragmentsecrethistoriesc"
            ],
            "drawmessages": {
                "influencelanternc": "“无形之术，”克里斯托弗·伊利奥波里评论道，“和结绳编织一样收益低下，和走私香烟一样毫无道德，一般来说有着和轮盘赌一样极小的胜率。然而，光之果园只能这样到达。“确实，这个拥有发光果实和平和雾气的果园令人心向往之。昨夜，我于万籁平和的深夜时分漫步其中。甚至在醒来后，我身上依然带着一些古老骄阳的辉光。",
                "glimmering": "骄阳，曾统治漫宿的司辰，据说他在发生可怕的分裂前常在光之果园散步。有时他的残片仍会在此走动，有时我能看到弧月冷冽的光芒穿透树木，或是残阳那更加寒冷的光照。如果他们撞见我，我可能就没命了，不过能远远的看到他们也是开阔我的眼界。",
                "influenceheartc": "有人说司辰不仁，但祂们允许沉睡者偶尔进入光之果园，果园里的每一个果子都如夕阳般放光，每棵树的根茎都是安详休息的形状，雾气能抚慰心灵。我昨晚就在那，水果的味道依然留在唇齿间，浓烈甜蜜如春天转入夏天。",
                "fragmentsecrethistoriesc": "昨晚，我漫步于光之果园。我摘下水果（永远是成熟的），三两口就吃进肚里（那味道令人难忘）。在我舔着残留在指间放光的果汁时，我看到树皮上有一道信息。当我醒来，我在日记里记录下了我能想起的一切。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor",
            "spec": [
                "influenceknocke",
                "fragmentsecrethistoriesc",
                "influenceforgec"
            ],
            "drawmessages": {
                "influenceknocke": "睡梦中，我的手指滑过牡鹿之门上隆起的伤疤。“裂痕是因为跟我们在一起造成的，”格里比突然说道。“在肉源之神出现前，漫宿是凡人的禁地。我们是最初的通晓者。”他再次擦了擦他熔化的眼泪。“我真希望我们没这么做。我希望我早就死在那个世界……”我想不起他还说了些什么。不过，我记得牡鹿之门上的裂痕的形状。今天，所有的门将会畏惧我的触碰。",
                "fragmentsecrethistoriesc": "昨晚，格里比说了很多。他的用他如同攻城锤的声音，讲述着他在醒时世界偷听来的历史。我一直听着，直到他的故事再次以哭声结尾。",
                "influenceforgec": "格里比再次哭泣了起来。我用手掌捧起他熔化的眼泪。在梦境中，我的皮肤被烫得剥落起疱，但只是在梦境中这样。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor1",
            "spec": [
                "influenceedgee",
                "influencegrailc",
                "influencewintere"
            ],
            "drawmessages": {
                "influenceedgee": "在昨晚我的梦境带我去的地方，如此写道：“路为玻璃，墙为刀刃，步步见血。”我没有攀爬很久。实在是太过疼痛。当我醒来，我依然能感到那种疼痛。如果我抓紧一些，我能用这种疼痛做一些与密教相关之事。",
                "influencegrailc": "刀刃阶梯又名“锐利坡路”，“镜子之母”，和“杯之筵宴”。如果有人朝台阶下看，就像我昨晚做的那样，他就会明白最后那个名字的意义。攀爬之人流下的血液有十分之一被吸入其中。恩浦萨——有的是男人的形状，更多的的是女人的形状——在玻璃台阶下等待着用血液缓解饥渴。我保持距离，我屏气凝神，我只在暗中观察。",
                "influencewintere": "我昨晚到访了刀刃阶梯，居屋中最艰险的道路。在置闰时，即真正的太阳被分割时，这里便成了弧月和残阳的圣地。当我醒来，我的房间十分寒冷。这股冰寒甚至冻裂了窗玻璃。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor2",
            "spec": [
                "fascination",
                "fragmentsecrethistoriesd",
                "eruditionplus"
            ],
            "drawmessages": {
                "fascination": "我梦到了纯白之门背后的漫宿，光之果园上方广大的空间，俯视着边境的空间，浪游旅人曾在此绘制河流的空间。画中之船飘过画中之河。我看着画中的船长那画出来的眼睛。她敬了个礼，动作就像是云层的运动。船的航线是琥珀色的，而船长的眼睛是新麦般的绿，河水如蓝宝石般澄澈。现在我醒来了，我仍能看到那些颜色。",
                "fragmentsecrethistoriesd": "在漫宿中有一处厅室，是画中之河流经之处。据称浪游旅人在离开漫宿前，曾依据自己的回忆画出了那条河流。画的样式中一定隐藏着历史。昨晚，我用手指顺着河流描过。结束后，我指甲里残留了蓝绿色的颜料，还有金叶子的粉末。",
                "eruditionplus": "画中之河发源于纯白之门旁的一个大厅，流过漫宿，直流到漫宿最边缘，天边云彩下的画中沙洲。昨晚，我在暗红的风帆下和一位面容严厉的船长航行了河流的半程。随着我们面前的云越升越高，水手们唱起了抒发渴盼之情的号子，将帆转为贴风航行，最大程度地利用画成的风。于此同时，我和船长谈论着太阳居屋的秘密……"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor",
            "spec": [
                "influencegraile",
                "influencehearte",
                "fragmentsecrethistoriesd",
                "favour"
            ],
            "drawmessages": {
                "influencegraile": "蜘蛛之门的<b>干渴</b>仅仅弱于杯的，也许它们是同样的东西。昨晚我穿过蜘蛛之门，但没有更加深入漫宿。昨晚我花了整一小时梦见它的食道，而今晨，我心中燃烧着热切的食欲。",
                "influencehearte": "昨夜，我漫步于蜘蛛之门盘曲的内脏中。我寻到一处别致的鲜活生命——那是勇者亦或是被背叛者的残骸。虽然蜘蛛的门的<b>干渴</b>尚未平歇，我将它纳如我灵魂的褶纹内带回。",
                "fragmentsecrethistoriesd": "路权战争一直延续到漫宿。在蜘蛛之门后的门廊里，一名石匠兼女巫——他自谓为修伯里斯·戈拉莫尔——记录下了这些战斗，在漫宿的梦境石上如痴如狂地写成几英里长，罗列着分支条目的纪念碑文。昨晚，我逐句阅读碑文，阅读着受控之火的子女的战斗，绳结姐妹会打下的英勇的防卫战，和浪游旅人的盟约，圣杯与铸炉之间暴烈的争吵……",
                "favour": "昨晚，在蜘蛛之门的后面，我发现了一名迷失在一场不明智梦境里的执法者。在门所坐落的那片灰色的丝滑沙地中行走的东西对警察有一种特殊的偏好。在我解救他之前，他一直在尖叫，不过我也是等他告诉了我一些有用的信息之后才解救了他……"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor1",
            "spec": [
                "influenceforgeg",
                "fragmentsecrethistoriese",
                "ingredientforgef",
                "influencelanterne"
            ],
            "drawmessages": {
                "influenceforgeg": "昨晚，我在漫宿造访了锤炼场，经过其燃机与通道的打造后，无人还能保持不变。我看完日落的全程，进入了琥珀色的欢乐和白色的欢乐和蓝色的欢乐然后我受到了煅烧的启迪然后白日铸炉用她那锃亮的手指触碰了我然后我从床上起来获得了绝对的知识那就是所有的夜，所有的夜，所有的夜必得终结。",
                "fragmentsecrethistoriese": "昨晚，我在漫宿造访了锤炼场，经过其锤头和坩埚的打造后，无人还能保持不变，我的心脏进入铸炉之火，铸炉的激情进入我的心脏，此时它停跳了九次。我随黎明醒来，它那分裂的惨淡色彩激起了我记忆中铸炉对太阳的激情、浪游旅人的诅咒、圣杯深切的向往……激起了如此多的不完整的记忆。",
                "ingredientforgef": "昨晚，我在漫索造访了铸所，在那里经它用火焰打造后谁也不能保持不变。<b>炉</b>之光照耀我身以及我的心沸腾了以及当我醒来时我的血液灼烧着我所以我只好趁我还没被它击倒前把血放出到杯中。看啊，其中的十滴其实不能称之为血液，除非那是太阳的血液。也许我发现的是杯子，而里面盛的不是我的血。<b>炉</b>烧去了记忆。",
                "influencelanterne": "昨晚，我在漫宿造访了锤炼场，经过其冲击和旋转的打造后，无人还能保持不变。那里，火焰和铸炉和她的具名者和她的器具放射出许多光线，但是其中一线落在他们身后，像是逐渐变轻的音乐：那是骄阳最后的光，于他分裂之时，于铸炉力量最强之地泄出。现在我醒过来了，眼前依旧能看到这道光。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor2",
            "spec": [
                "influenceknockg",
                "influencelanterne",
                "influencewintere",
                "influencemothe",
                "fragmentsecrethistoriesc",
                "fascination"
            ],
            "drawmessages": {
                "influenceknockg": "昨晚，我来到了聚点，漫宿的十字路口，又称道路之室。众司辰可以从这前往漫宿的任意一个地方。在这里，双角斧用她那比任何活物都要古老的声音对我说话，她说道：有一扇门会短暂地开启。就在现在，而且还有一场分离要发生。",
                "influencelanterne": "昨晚，我来到了聚点，漫宿的十字路口，又称揭示之室，那有无尽的镜子和无所不通的道路。在这里，众司辰能看到漫宿发生的一切。我看到守夜人的光芒在远方一片蓝色中闪耀，像是潜在海面下的太阳。",
                "influencemothe": "昨晚，我来到了聚点，漫宿的中心，又称选择之室，在那每一个未被选中的道路都是一个夭折的未来。在厅室海天一般的蓝色光芒中，我看到双生女巫经过，她们用四只手把两条道路编织为一。我醒来时，心中的激情纠结难解。有些事情我必须去做；总有些事情是我必须做的。",
                "influencewintere": "昨晚，我来到了聚点，漫宿所有门廊的尽头，又称终局之室。众司辰因争斗，处刑，退位之事在此聚会。在傍晚蓝宝石般的光芒中，我看到残阳戴着他那破碎的王冠，伴着沉默的随从经过。今晨，我浑身颤抖着醒来。",
                "fragmentsecrethistoriesc": "昨晚，我来到了聚点，漫宿的子午线所在之处，又称历史之室。在那里，我和一个早已死去的学徒交谈。她告诉我她飞行的故事，她在居屋飞行了上百年甚至更久；她告诉我道路的故事，亡者在其中存活于被司掌的时辰之外，回忆未经认可的那些重历史。今晨，我回忆起了她讲述的某个故事的结尾。",
                "fascination": "昨晚，我造访了聚点，漫宿的中心地带，又称镜子之室。在这里，众司辰可以前往居屋的任何地方。我看到弧月在钴蓝色的辉光中升起，如舞蹈般轻盈，月光般明亮，她的面庞映照出我的脸。今晨，我满眼都是她。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor",
            "spec": [
                "scholarvak",
                "fragmentsecrethistoriese",
                "influencelanterng",
                "fascination"
            ],
            "drawmessages": {
                "scholarvak": "昨晚，我打开了孔雀之门，随后它对我开口说话。“我是伐诃，”它自夸道，“是语言亦是女神。我是进入秘密之光的唯一入口。我在你们这些直立猿猴存在前就受崇拜，到你们化为丑陋的灰烬后依然如此。听着，我会证明这点。”我醒来时，口中满是言辞。",
                "fragmentsecrethistoriese": "昨晚，我开启了孔雀之门，在门后居屋的明亮空间里，我遇见了一个朝圣者兼学徒。“我快准备好了，”此人说，“为了到达居屋的顶点，为了准备迎来最终的飞升。也许你会加入我。为了争取我的位置，我需要盟友。这个故事或许能帮助你提升。”",
                "influencelanterng": "昨晚，我满足了孔雀之门，我的行动吸引了某位司辰的注意。在门后居屋的金色空间里，我听到了制花人的许诺，他的许诺是：他不能伤害我，他不能寻找我，但只要我去见他，他就会如我满足孔雀之门那样满足我的欲望。我的眼睛因这诚恳的许诺而打开，于是，今晨，我目睹了辉光。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor1",
            "spec": [
                "influencegrailg",
                "ingredientgraild",
                "fragmentsecrethistoriesf",
                "favour",
                "fascination"
            ],
            "drawmessages": {
                "influencegrailg": "当一个人梦到赤红教堂时，就能听到杯之具名者，即干渴者和骨白者和美貌者及其他的声不过母亲在孩子出生时绝对不会远离，父亲却不一定。靠近些，我们会把我们想说的展现给你看。”",
                "ingredientgraild": "当我昨晚拜访赤红教堂的时候，在抓挠和抚摸间，他们告诉我，制花人不久前刚来过，带着他的花蜜和承诺。我醒来时裹着湿透的床单，不凋花蜜从我手上溢出。我尽我所能的握住——却只握住了几滴，不过这已经足够了。",
                "fragmentsecrethistoriesf": "昨晚我又见到了赤红教堂和里面的骨做的长椅，深红色调的彩绘玻璃和如心脏般跳动的金色祭坛。那晚，杯之具名者聚在一起谈论那些发誓永诀床第之欢——除去在男人与男人、女人与女人间——的长生者。“他们还是崇尚愉悦的，”一位骨白者说道。“他们无法开花结果，”一位撩人者说到。“若当年铸炉与太阳能结合就好了——”一位干渴者叹道。随后他们开始闲聊遗忘家族的长生者及他们在沙漠中的所作所为，我现在仍记得内容。",
                "favour": "赤红教堂的每一块彩绘玻璃窗都致力于展现了一种独特的胃口，而它们所展示的场景都来自真实生活。昨晚，在其中一块格外丑陋的玻璃上，我看到了某公众人物在私下满足欲望。我知道他不会想看到此事公诸于众。也许他会给我些封口费。",
                "fascination": "昨晚我拜访了赤红教堂，圣杯举行筵宴的地方。透过彩绘玻璃窗的光全散发成了各种红色，杯之具名者们诞下了一个今天才得以命名的新欲望。我对这件事记忆深刻，以至于今晨我眼中的一切都染上了深红。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor2",
            "spec": [
                "influencewinterg",
                "fragmentsecrethistoriesf",
                "dread"
            ],
            "drawmessages": {
                "influencewinterg": "昨晚我拜访了蠕虫展馆，它既位于居屋之内（为防范起见），又位于居屋之外（为安妥起见）。众司辰将保卫展馆之任交给上校，在这里即使狮子匠也不会去挑战他的权威。<b>冬</b>是这里的首要性相。事物终结处的蠕虫长得肥壮，但并非无法终结；且如果要让漫宿延续下去，蠕虫必须终结。今晨，我肩膀上仍留有上校的手放在上面那种真切的，令人胆寒的感觉。",
                "fragmentsecrethistoriesf": "漫宿中的事物可大可小，如我昨晚在蠕虫展馆看到吞下维也纳的蠕虫之一，关在一条取自小孩灵魂的蠕虫旁边。梦中的它们比醒时更有形，黑暗光滑如同宝石。墙上记载着第一次和第二次蠕虫大战。第三次距今太近，尚未归入历史。",
                "dread": "昨晚，我梦到了蠕虫展馆。众司辰在馆前设置了守卫和警告，但是却将大门开放给了那些能通过到达这里来证明自己的凡人学徒。也许，他们希望借此引人反感那些在骄阳尸体里繁衍的东西。那些东西仍在此处，奄奄一息，却从未死亡。警告称，他们来自虚界，且一旦他们完成了任务，漫宿亦会终成虚界。"
            },
            "defaultdrawmessages": {},
            "resetonexhaustion": true
        }
    ]
}