{"endings":
[


{id: "obscurityvictorya",
label: "A Quiet Life",
description: "<i>...and so I did it. I got them off my trail. I haven't seen a reckoner since. But I couldn't risk them picking up the trail again. So I kept moving... until I wound up here, on the other side of the world. It's not a bad place. But I miss Paris. And I'm getting bored. I know that's dangerous. So I'm looking for funding for an expedition. Going south. See if it's true what we heard from Grytviken, about that thing inland, and what it's doing to the snow.'</i>

- 'Interviews with the Invisible', Hobart, Tasmania, December 1926",
image: "vaultfloating1",
flavour: "melancholy",
anim: "DramaticLightCool",
achievement: "A_ENDING_OBSCURITYVICTORYA",
},

{id: "obscurityvictoryb",
label: "A Life of Comfort",
description: " 1. PAYMENT ONE WEEK IN ADVANCE. NO CREDIT. NO CHILDREN.
2: FOR GUESTS EXPERIENCING PURSUIT, MANAGEMENT OFFERS A SANCTUARY SERVICE, FOR THE LISTED SURCHARGE. DAMAGE TO HOTEL PROPERTY OR STAFF INFLICTED BY PURSUERS WILL BE CHARGED TO THE BILL OF THE GUEST PURSUED
3: GUESTS EXPERIENCING PURSUIT MUST DISCLOSE DETAILS TO THE MANAGEMENT AND PAY THE SANCTUARY SURCHARGE. IN CASE OF NON-DISCLOSURE, OR OF NON-PAYMENT OF ANY EXPENSE, MANAGEMENT RESERVES THE RIGHT TO COMMUNICATE WITH YOUR PURSUERS
4. CHRISTMAS DINNER WILL COMPRISE A STEW OF WHITE WINE AND JUNIPER IN THE STRASBOURG MODE. MANAGEMENT WILL NOT ENTERTAIN DISCUSSION OF ALTERNATIVES
5. NO RECKONERS, NO EXCEPTIONS.

- Notice, 'The Sweet Bones', Brancrug, December 1927",
image: "vaultshiresdefault",
flavour: "melancholy",
anim: "DramaticLightCool",
achievement: "A_ENDING_OBSCURITYVICTORYB",
},


{id: "obscurityvictoryc",
label: "A Life of Rare Delight",
description: "here's a fabulous scene that makes ref to security",
image: "moonlitcastle",
flavour: "grand",
anim: "DramaticLightCool",
achievement: "A_ENDING_OBSCURITYVICTORYC",
},

{id: "obscurityvictoryafoeslain",
label: "A Quiet Life",
description: "vignette of something low key, but you're not on the run",
image: "generichq",
flavour: "melancholy",
anim: "DramaticLightCool",
achievement: "A_ENDING_OBSCURITYVICTORYA_FOESLAIN",
},

{id: "obscurityvictorybfoeslain",
label: "A Life of Comfort",
description: "Vignette of something pretty sweet, and you're not looking over your shoulder",
image: "finehouse",
flavour: "melancholy",
anim: "DramaticLightCool",
achievement: "A_ENDING_OBSCURITYVICTORYB_FOESLAIN",
},


{id: "obscurityvictorycfoeslain",
label: "A Life of Rare Delight",
description: "here's a fabulous scene that makes ref to  not needing security from reckoners ",
image: "moonlitcastle",
flavour: "grand",
anim: "DramaticLightCool",
achievement: "A_ENDING_OBSCURITYVICTORYC_FOESLAIN",
},



{id: "foecaughtup",
label: "A Reckoning",
description: "<i>'...finally, I'm delighted to report that the Continental reckoner war has resolved itself. Defau, who you'll recall from the Ortucchio incident, seems to have fallen out with his protégé, and the business ended as you'd expect, given it's Defau we're talking about. The local authorities have turned over the protégé's remains to us, but there's not much left - I don't think it really qualifies as a cadaver, so much as a souvenir. But I'll have it sent up to Zurich for you. Call it a Christmas present.'</i>

- Connie Lee, informal report to Suppression Bureau Regional Office, December 1926",
image: "madrugad",
flavour: "melancholy",
anim: "DramaticLightEvil",
achievement: "A_ENDING_FOECAUGHTUP",
},

{id: "ascensionlionsmith",
label: "Eternal Enmity",
description: "Everything is fun and there is shouting and the foe and the colonel are boring snoring",
image: "lionsmith",
flavour: "grand",
anim: "DramaticLightCool",
achievement: "A_ENDING_LIONSMITH",
},


{id: "ascensioncolonel",
label: "Eternal Enmity",
description: "Everything is serious and important and the Foe and I have duelly timetables and we are never late",
image: "colonel",
flavour: "grand",
anim: "DramaticLightCool",
achievement: "A_ENDING_COLONEL",
},

{id: "ascensionwolf",
label: "Eternal Enmity",
description: "erryone rilly cross and on fire",
image: "wolfdivided",
flavour: "grand",
anim: "DramaticLightEvil",
achievement: "A_ENDING_WOLF",
},

{id: "victoryvelvet",
label: "The Quietest Life",
description: "The Wheel begat Names, Names begat Antaeus, and so I am here. Sometimes I speak with the Wheel, who also was hunted. When we return, I'll be a Name.",
image: "velvet",
flavour: "grand",
anim: "DramaticLightCool",
achievement: "A_ENDING_VELVET",
},





]
}
