{"endings":
[

{id: "XXX",
label: "XXX",
description: "XXX",
image: "XXX",
flavour: "XXX",
anim: "XXX",
achievement: "XXX",
},

{id: "majorforgevictory",
label: "THE DAWN",
description: "The Savage Door is an old wound, and it does not open easily, but once again it opens. Even the Gods-from-stone employed it, and how many before them? Our Shaper passes both the Door and the Gate, and is become a Name of the Forge, and a single place has opened in the ranks of the Long. It is not for me. I am Nowhere. Nowhere is lit by lamps of black nephrite. In Nowhere, we hear the voices prophesying. In Nowhere it is very cold. But it is always possible to be deader. \n[Congratulations on a major victory. Perhaps one in twenty players ever achieve even a minor victory: fewer still rise this far. We, and Janus, salute you.]",
image: "madrugad",
flavour: "Grand",
anim: "DramaticLightCool",
achievement: "A_ENDING_MAJORFORGEVICTORY",
},

{id: "majorgrailvictory",
label: "THE FEAST FULFILL'D",
description: "I have been the keystone of a sumptuous event, and even as I am scattered I know joy. My Delight will dwell forever in the chambers of the Grail, as they so ripely deserve, and I will live nowhere at all, where the Applebright has found me. She has gathered my last few fragments to caress and console and restore in her rich baskets of nutritions, and she promises me that sometimes, when she is the Witch and I am inside her, she will show me the world again. \n[Congratulations on a major victory. Perhaps one in twenty players players ever achieve even a minor victory: fewer still rise this far. We, and Janus, salute you.]",
image: "flowermaker",
flavour: "Grand",
anim: "DramaticLightCool",
achievement: "A_ENDING_MAJORGRAILVICTORY",
},

{id: "majorlanternvictory",
label: "IN THE THIRD MODE",
description: "The Glory is a question, and we all of us, the Witnesses and I, answered Yes, as we fuelled our Illuminated One. They are the light now in the Watchman's hand, more Glorious than ever, and we are wax and eggshells. But the Chandler's secret pilgrimage will gather us one by one and assemble us in the image of the one who watches and does not act. Our time has passed and hers has not yet come, but I think, very soon, she will suggest an arrangement. \n[Congratulations on a major victory. Perhaps one in twenty players players ever achieve even a minor victory: fewer still rise this far. We, and Janus, salute you.]",
image: "vagabond",
flavour: "Grand",
anim: "DramaticLightCool",
achievement: "A_ENDING_MAJORLANTERNVICTORY",
},

]
}
