{"elements":
    [
      
		 {
            id: "ascensionpowera",
            label: "Notion: Power",
            aspects:
            {desire: 1},
            description: "It has occurred to me that I hold the key to power. [This makes a Dawn victory possible. Dreaming about it might advance or change it.]"
        },
				 {
            id: "ascensionsensationa",
            label: "Notion: Sensation",
            aspects:
            {desire: 1},
            description: "I could achieve experiences of an intensity few could imagine. [This makes a Feasting victory possible. Dreaming about it might advance or change it.]"
        },
		 {
            id: "ascensionenlightenmenta",
            label: "Notion: Enlightenment",
            aspects:
            {desire: 1},
            description: "It has occurred to me that I hold the key to wisdom. [This makes an sensation victory possible. Dreaming about it might advance or change it.]"
        },
				 {
            id: "ascensionpowerb",
            label: "Dedication: Power",
            aspects:
            {desire: 2},
            description: "I have dedicated myself to the acquisition of immortal power, at any cost. [This makes a Dawn victory possible. I'll need a rite to invoke the Forge of Days and begin the change.]"
        },
				 {
            id: "ascensionsensationb",
            label: "Dedication: Sensation",
            aspects:
            {desire: 2},
            description: "I have dedicated myself to the immortal pursuit of sensation. [This makes a Feasting victory possible. I'll need a rite to make me palatable to the Red Grail.]"
        },
		 {
            id: "ascensionenlightenmentb",
            label: "Dedication: Enlightenment",
            aspects:
            {desire: 2},
            description: "I have dedicated myself to the pursuit of higher understanding. I must see beneath the skin, whatever the cost. [This makes an sensation victory possible. I'll need a rite to allow the Watchman to see me.]"
        },
		{
		id:"ascensionpowerc",
		label: "Obsession: Power",
		aspects: {desire:3,marks:3},
		description:"The Forge has kindled an answering spark in my flesh. I am desperate for the heat of fires. I think that very soon I may begin to set them in my sleep. It is an urgent need, like the need for water. I know this to be the Third Mark."
		},
				{
		id:"ascensionpowerd",
		label: "Obsession: Power",
		aspects: {desire:4,marks:4},
		description:"I bear scars all over now from the fires, but it is harder each time to singe my flesh. I am beginning to grow accustomed to flame, like a dragon or a stone. This is the Fourth Mark."
		},
						{
		id:"ascensionpowere",
		label: "Obsession: Power",
		aspects: {desire:5,marks:5},
		description:"The Fifth Mark: no hair remains on my body. I am strong, devilishly so. I am always shivering, every moment I am away from the fire's side."
		},
						{
		id:"ascensionpowerf",
		label: "Obsession: Power",
		aspects: {desire:6,marks:6},
		description:"It is difficult to bend my limbs. I have so many scars. I prefer not to expose my face to the public gaze. I can hold a hot coal in my hand, and I feel nothing, although there is the faintest smell and the softest sizzling. This is the Sixth Mark. "
		},
		
				{
		id:"ascensionsensationc",
		label: "Obsession: Sensation",
		aspects: {desire:3,marks:3},
		description:"The Red Grail has warmed me. Its thirsts have begun to dry my mouth and itch my hands. I know this to be the Third Mark."
		},
				{
		id:"ascensionsensationd",
		label: "Obsession: Sensation",
		aspects: {desire:4,marks:4},
		description:"The Fourth Mark is the intermittent improvements to my skin. In patches, along my arms or down my thighs, it is clear, soft, glowing, like the skin of a child new-stepped from spring-water. But only in patches."
		},
						{
		id:"ascensionsensatione",
		label: "Obsession: Sensation",
		aspects: {desire:5,marks:5},
		description:"'Extensions and eruptions' is the nick-name for the Fifth Mark. I have developed two new fingers, and only one is on my hand. I have a fistula in the crook of my knee. Pressure upon its edges is a soft glow of pleasure. I think that the bulge at the small of my back is a new organ."
		},
						{
		id:"ascensionsensationf",
		label: "Obsession: Sensation",
		aspects: {desire:6,marks:6},
		description:"The Sixth Mark is identified as the point when I am a hand-span taller. I swell in every member and direction. My skin is radiant velvet. Pits of flesh cushion my eyes. I am very thirsty."
		},
		
				{
		id:"ascensionenlightenmentc",
		label: "Obsession: Enlightenment",
		aspects: {desire:3,marks:3},
		description:"The Watchman has touched me. Every day now my curiosity grows stronger: an urgent, physical need, like gnawing hunger. I know this to be the Third Mark."
		},
				{
		id:"ascensionenlightenmentd",
		label: "Obsession: Enlightenment",
		aspects: {desire:4,marks:4},
		description:"The Fourth Mark is the light that is found in the eyes, but it is very subtle. Most can see it only when the lamps are extinguished or the night is very dark; although when I open my eyes very wide, more light leaks out. I am growing thinner."
		},
						{
		id:"ascensionenlightenmente",
		label: "Obsession: Enlightenment",
		aspects: {desire:5,marks:5},
		description:"At the Fifth Mark, the light may leak out wherever the skin is bruised or frayed. And now the skin is beginning to hang loose on my body as the process gnaws at my flesh. I am very thin, now. I am always hungry."
		},
						{
		id:"ascensionenlightenmentf",
		label: "Obsession: Enlightenment",
		aspects: {desire:6,marks:6},
		description:"The Sixth Mark is said to occur when the flesh between finger and thumb can be pulled to the final finger-joint. My skin is very loose now. I think that my bones are beginning to soften. My eyes are not a human colour."
		},
	

		
]
};