{"elements":
    [	
	{
        id: "vaultcapital1",
            label: "Strathcoyne's Residence",
            aspects:{vault:1,vaultcapital:1},
            description: "The house of Mr Strathcoyne, a collector of rare objects. Strathcoyne will not sell his treasures. But a sufficiently cunning accomplice might gain entry.",
			unique:true
        },
								{
        id: "vaultcapital2",
            label: "Abandoned Mithraeum",
            aspects:{vault:1,vaultcapital:1},
            description: "Curiosity-seekers have picked over this ancient temple, but there may be a Hidden Door here somewhere.",
			unique:true
        },
				{
        id: "vaultcapital3",
            label: "Cater & Hero Limited",
            aspects:{vault:1,vaultcapital:1},
            description: "It's been abandoned since the explosion, when both the owners died. The machines stand silent; the building is a collapsing shell. Mr Cater was known to display peculiar trinkets in his office. Perhaps some remain. ",
			unique:true
        },
				{
        id: "vaultcapital4",
            label: "St Agnes Hospital",
            aspects:{vault:1,vaultcapital:1},
            description: "They did good work here, once. Certainly there were a few too many amputations, but then there are individuals one would prefer not to walk the city streets.",
			unique:true
        },
				{
        id: "vaultcapitaldefault",
            label: "The Forsaken Reach",
            aspects:{vault:1,vaultcapital:1},
            description: "Along the grey banks of the rotting river, the warehouses wait. Perhaps I have identified one where an unusual cargo was stored."
        },
			{
        id: "vaultshires1",
            label: "Gladwyn Lake",
            aspects:{vault:1,vaultshires:1},
            description: "Beneath the stark slopes of the fells, the mist-wreathed surface of the lake waits. There was a twin altar here before the Romans came; and a legend of a serpent who was sent to defile that altar.",
			unique:true
        },
								{
        id: "vaultshires2",
            label: "Lockwood Fen",
            aspects:{vault:1,vaultshires:1},
            description: "The reeking murk of the fenlands is ripe with furtive life. Taciturn locals still watch the sacred places of the secret gods that bring plenty.",
			unique:true
        },
				{
        id: "vaultshires3",
            label: "Crowkiss Hill",
            aspects:{vault:1,vaultshires:1},
            description: "The ancient tribes reserved this resting place for one who, by the end, in service to a certain merciless Hour, was more scar than man. They sealed the entrance with binding-songs and mortared blood. ",
			unique:true
        },
				{
        id: "vaultshires4",
            label: "Keglin's Scratch",
            aspects:{vault:1,vaultshires:1},
            description: "Here the Romans dug for silver, until they reached the unsanctioned space where the Names hid things not fit for sunlight. Many others have come since then, even as the tunnels crumble. Some have never left.",
			unique:true
        },
				{
        id: "vaultshiresdefault",
            label: "Kerisham",
            aspects:{vault:1,vaultshires:1},
            description: "Drive through the downs to the coast where the grey-green land meets Atlantic grey. Search along the road for signs to Kerisham town. You will rarely find it, even if you have visited before; and its inhabitants guard their secrets with curse and cudgel and fast-bolted door."
        },
		
					{
        id: "vaultcontinent1",
            label: "Chateau Raveline",
            aspects:{vault:1,vaultcontinent:1},
            description: "The favourite stories of the Comtes des Raveline claim they descend from the <i>first</i> Sun-King. Other stories have them prowling the forest in wolf-shape. They are long gone. Their rotting chateau remains. Not all its malignities have been uncovered.",
			unique:true
        },
								{
        id: "vaultcontinent2",
            label: "Fermier Abbey",
            aspects:{vault:1,vaultcontinent:1},
            description: "Robert Fermier spent much of his unsavoury fortune on the endowment of this monumental, forest-crowded abbey. The monks dislike visitors. Their ways are not exactly orthodox. They celebrate a certain harvest festival with unsavoury vigour.",
			unique:true
        },
				{
        id: "vaultcontinent3",
            label: "Orthos Wood",
            aspects:{vault:1,vaultcontinent:1},
            description: "The pines grow thick as hairs on a dog's back. The airs of the inner wood are chokingly thick with resin and dust. The source that brought you here claimed that at in the dawn times, the greatest tree, at its black heart, served as perch for a great masked Crow.",
			unique:true
        },
				{
        id: "vaultcontinent4",
            label: "The Vanderschaaf Collection",
            aspects:{vault:1,vaultcontinent:1},
            description: "A cramped little museum in a provincial town, long closed to the public since an outbreak of peculiar rapture in the room where they keep the pressed flowers. Only those with access to rare knowledge would ever consider the place, with its close-warded store-room of ill-omened treasures.",
			unique:true
        },
				{
        id: "vaultcontinentdefault",
            label: "The  Unnumbered Stones",
            aspects:{vault:1,vaultcontinent:1},
            description: "Megaliths placed in obsessive, inerrant rows by priest-castes long dead. Time has long erased the original blood-stains, but on moonless nights, the locals supplement what remains. Hidden chambers might guard hidden treasures."
        },
		
							{
        id: "vaultlandbeyondforest1",
            label: "Cave of Candles",
            aspects:{vault:1,vaultlandbeyondforest:1},
            description: "Every sevenths sunset, the cunning man comes from the village below to renew the candles. The floor of the entrance chamber is a slick of stinking wax. He claims the light keeps the creature below cowed; but more likely the sacrifices he brings keep it too sated to emerge."
        },
								{
        id: "vaultlandbeyondforest2",
            label: "Voivode's Citadel",
            aspects:{vault:1,vaultlandbeyondforest:1},
            description: "In the days of the great power of the Turks, a man of power ruled here. Over many years he fed many thirsts, until his own thirst overcame him. I have learned that both his treasures, and his victims, may remain in an untouched vault below the castle."
        },
				{
        id: "vaultlandbeyondforest3",
            label: "Grunewald's Permanent Circus",
            aspects:{vault:1,vaultlandbeyondforest:1},
            description: "A tiny city of patched tents around a white-washed farm. Hunched performers shiver in the dripping rain. Frau Grunewald has devoted her considerable fortune to the maintenance of this institution: who knows why? The circus performers dislike trespassers behind the scenes."
        },
				{
        id: "vaultlandbeyondforest4",
            label: "Tower Revek",
            aspects:{vault:1,vaultlandbeyondforest:1},
            description: "The blasted stump of a building. The air festers. Whatever power destroyed this place still clings. Only one floor remains above ground, but we suspect more space below."
        },
				{
        id: "vaultlandbeyondforestdefault",
            label: "Foxlily Meadows",
            aspects:{vault:1,vaultlandbeyondforest:1},
            description: "The scent of foxlilies inspires terrible appetites. It is probably fortunate that they grow only at this altitude. The peasants have organised to keep treasure-seekers away; but some treasure-seekers fall prey to lily-hungers; their own treasures lie among their bones; and so the cycle continues."
        },
		
		
							{
        id: "vaultrendingmountains1",
            label: "Hunter's Pits",
            aspects:{vault:1,vaultrendingmountains:1},
            description: "The Tearing Tribes enlarged this cave system, digging shafts, preparing traps. It may have been a place of execution, or a proving ground. In either case it's sacred, and the tribes don't want us here. If we survive them, there is still one more terror in the cramped tunnels. "
        },
								{
        id: "vaultrendingmountains2",
            label: "Snow's Keeper",
            aspects:{vault:1,vaultrendingmountains:1},
            description: "A mountain-peak temple of ill-omened aspect. Jewel-bright fungus-slicks glow in the snow. None has come here in a generation, but still something moves within."
        },
				{
        id: "vaultrendingmountains3",
            label: "The Eye of Ikirmawi",
            aspects:{vault:1,vaultrendingmountains:1},
            description: "We have read of a sultan who, eight hundred years ago could sleep only beneath the stars. He ordered the construction of this observatory, so that the stars could be accurately depicted on the ceiling of his bedchamber. Regrettably, the stars they saw were not safe for the unprotected human mind. The sultan's successor ordered the observatory sealed."
        },
				{
        id: "vaultrendingmountains4",
            label: "Mausoleum of Wolves",
            aspects:{vault:1,vaultrendingmountains:1},
            description: "This chilly monument was built long before Rome fell. Stone wolves watch the door. A chamber within was carved from rock, to await fragments of the Sun at its prophesied funeral procession. That procession never came, but still the Dead are drawn here."
        },
				{
        id: "vaultrendingmountainsdefault",
            label: "Tombs of the Shadowless Kings",
            aspects:{vault:1,vaultrendingmountains:1},
            description: "In a rearing outcrop of lion-coloured rock, tombs were carved for the first kings of this land. They had hoped to be immortal, and perhaps one of them is. The others lie among their trinkets. A hereditary order of guardians watches closely."
        },
					{
        id: "vaultloneandlevelsands1",
            label: "Star-Shattered Fane",
            aspects:{vault:1,vaultloneandlevelsands:1},
            description: "Here was a place sacred to the gods of earth, until a meteor fell on a winter's night. In time, worshippers crept back to the broken ruins. In time, the meteorite itself came to be worshipped as a bringer of dreams. Somewhere beneath the meteorite's lair, the old altar may still remain."
        },
								{
        id: "vaultloneandlevelsands2",
            label: "Lagun's Tomb",
            aspects:{vault:1,vaultloneandlevelsands:1},
            description: "A low slope-sided rectangle of mud brick, in an obscure fold of the desert. It is not remarkable to look at, but Lagun was counted among the immortal Long, and no robber has ever breached his tomb."
        },
				{
        id: "vaultloneandlevelsands3",
            label: "Messana",
            aspects:{vault:1,vaultloneandlevelsands:1},
            description: "A quietly prosperous village rests in the crook of the river: a surprising splash of green against the dusty land behind. The longevity of the villagers surpasses the natural. What are they hiding?"
        },
				{
        id: "vaultloneandlevelsands4",
            label: "Temple of Seven Coils",
            aspects:{vault:1,vaultloneandlevelsands:1},
            description: "A crumbling temple in a shadowed defile. 'Seven Coils', said our sources, but the idol within is an impossible heap of stone serpent - coil upon coil, a knot that dizzies the soul. Wrongness squirms in the temple corners."
        },
				{
        id: "vaultloneandlevelsandsdefault",
            label: "Miah",
            aspects:{vault:1,vaultloneandlevelsands:1},
            description: "There was a city here. We can pick over its remains like jackals over old bones: a wall-corner here, an unsuspected cellar there. Sometimes we may find the knowledge of the  dead, and sometimes the dead may find us."
        },
		
					{
        id: "vaulteveningisles1",
            label: "Raven Isle",
            aspects:{vault:1,vaulteveningisles:1},
            description: "An extinct volcano rises from a fervid tangle of emerald jungle. For generations, immortals fallen to the vilest crime of their kind have been exiled here to roost, guzzling the blood and cracking the bones of unwary travellers. They must surely have something interesting."
        },
								{
        id: "vaulteveningisles2",
            label: "Fort Geryk",
            aspects:{vault:1,vaulteveningisles:1},
            description: "Three hundred years ago, a rapacious empire claimed an island ripe with tourmalines. Neither the empire nor the island are mentioned in any reputable history. But the governor's fortress remains. Perhaps his treasures remain. For that matter, perhaps he does, too."
        },
				{
        id: "vaulteveningisles3",
            label: "The Wreck of the Christabel",
            aspects:{vault:1,vaulteveningisles:1},
            description: "A sea-beast came to love this vesselm but when she would not return its affections, the sea-beast crushed it. Even now, the beast will not leave the ship's corpse, bedecked as it is with occult treasures. We must dive carefully."
        },
				{
        id: "vaulteveningisles4",
            label: "St Tentreto of the Deep Door",
            aspects:{vault:1,vaulteveningisles:1},
            description: "A monastery hangs grimly to a cliff-edge. It should have fallen into the sea by now, but - we have read - the monks drown victims in a deep pool beneath, to win the Sister-and-Witch's protection from the sea, one more year, one more year."
        },
				{
        id: "vaulteveningislesdefault",
            label: "Port Noon",
            aspects:{vault:1,vaulteveningisles:1},
            description: "There is a choice that every immortal must make: enter the service of an Hour, or return to the mortal ranks, or face extinction. The little port village of Noon is the exile-realm of those immortals who refused to make that choice. If we visit, we should stay at the Hotel Ciervo. The beds are rather hard, but the food is very good."
        },

]
};