{
	"decks": [
		{
			"id": "stagriddles",
			"spec": [
				"waystagbefore_1",
				"waystagbefore_2",
				"waystagbefore_3",
				"waystagbefore_4",
				"waystagbefore_5"
			],
			"defaultcard": "fleeting",
			"resetonexhaustion": false,
			"comments": "but this should only be drawn from once."
		},
		{
			"id": "mansus_wood",
			"spec": [
				"influencemoth",
				"fragmentsecrethistories",
				"rumour"
			],
			"drawmessages": {
				"influencemoth": "「人生の旅の途中、私は道のない暗い森の中にいることに気がついた。その森がどれほど荒涼としていたか、険しかったかを正確に表現するのは難しい…「昨夜一体何が起こったのか詳しく思い出せない。漆黒の森の中で、翼のある何かが私の手の下で動いていた。今朝になって脳裏に記憶の断片が浮かんできた…IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR」",
				"fragmentsecrethistories": "昨日森の中を歩いていた。すると遠くでハサミの音がし、毛皮のようなものが口の中、そして耳を侵略するのを感じた。かつての記憶のように、狼のように四つん這いになって地面を駆け回りたい衝動にかられた。しかし今は日中は二本足で暮らしていること、火や道具の使い方を知っていること、苔の下の樹皮にベルベットが隠した秘密を見つけたことを思い出した。その秘密を指でなぞって読んだのだ。今でもそのまま書き出すことができる。",
				"rumour": "「私が深淵に戻った時、目の前に口を封印された人間が現れた。その姿を見た私は大きな虚しさを感じ、泣き叫んだ…。」昨夜は森でもう一人の人間に出会った。何を話したのか正確には思い出せないが目覚めた世界では お互いを認識できるだろうと思う。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_wood1",
			"spec": [
				"influencegrail",
				"vitality",
				"fragmentsecrethistoriesb",
				"rumour"
			],
			"drawmessages": {
				"influencegrail": "「森の中の井戸の水は決して尽きることはないが、澄むこともない。ある夜には根を這わせるように湧き出てくることもあれば、別の夜には鮮やかなコケが脈を打っている。満月の夜には、丸々とした蛾が喉を潤そうと集まってくる。昨夜、その水が黒く粘り気のある血で溢れている光景を見た。ゼラチン質の細切れの物体が聖杯の表面に浮かんでいた。",
				"vitality": "森の井戸は聖杯と飢えた時間、秘密を守るベルベットにとって神聖な場所となっている…今夜私がその場に近づくと、ベルベットのコケと一緒に盛り上がり、喉で深く鮮やかな緑の波が何度も脈を打っていた。私のふくらはぎの周辺から太ももまでが覆われた。今朝もまだ私の中で強くベルベットの息吹を感じている。",
				"fragmentsecrethistoriesb": "ベルベットは森の中の井戸で強い。ベルベットは秘密を守る時だ。時々、彼女は小さな秘密を漏らすことがある。まるでご馳走を食べるときにパンくずをこぼすように。昨夜、苔むした岩を見つけた。そこにはびっしりと別の歴史の秘密が書かれていた。ベルベットに感謝したい気持ちもあるが、注意を引かない方が賢明だ。",
				"rumour": "森の井戸からは色々なものが湧き出てくる。昨晩はミミズのような根が湧き出ていた。木々が群がり、囁いていた。恐らく流入を歓迎していたのであろう。また、根に巻き込まれた人が眠っているのも見つけた。自由になれるよう解くのを手伝った。目覚めた時、私の顔を思い出してくれるだろう。私も思い出すだろう。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_wood2",
			"spec": [
				"influenceknock",
				"influenceheart",
				"fragmentsecrethistoriesb",
				"rumour"
			],
			"drawmessages": {
				"influenceknock": "昨晩、私は森の中の輪の神殿と呼ばれる高く険しい岩のところに来た。黒い地衣類と目印で覆われたその側面は手の下でぱっくりと口を開き、私はその中のささやきの空間を歩いた。時の神々の起源であるかつて石であった神々は今ではほとんどいなくなってしまったが、ここにはその声の名残がある。車輪、火打ち石、潮汐…そしてその他の名もなき神々。",
				"influenceheart": "マンサスの壁を越えた先の森の中には、切り立った岩が踊る巨人の石化した残骸のようにそびえ立っている。その側面を手でなぞると、目印や地衣類、木の力の弱い者たちの粗末な落書きの上に、かつての車輪の鼓動を感じた。過去のものではあるが、確かに続いている。",
				"fragmentsecrethistoriesb": "眠っている間、私は高い切り立った岩のところに来た。これは今も車輪の神殿と呼ばれているものの、車輪と呼ばれた時の神は長い間絶えている。もう一人の手がその脇の黒い提灯の中に秘密を書き込んでいた。私はその秘密を記憶に焼き付け、目が覚める前に保存しておいた。ベルベットが森の奥地から出てきて、それを消してしまう前に。ベルベットは秘密に嫉妬しているのだ。",
				"rumour": "私は切り立った岩の、死に絶えた神々の記憶を伝える車輪の神殿に来た。自ら命を絶つ者は夢の中でまずその命を終わらせるという。私はもう一人の眠っている人間。もがき苦しんだあとが見える。 私たちの間に何があったかは覚えていないが…目覚めた世界ではきっと顔を覚えているだろう。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_whitedoor",
			"spec": [
				"influencewinterc",
				"fragmentsecrethistoriesb",
				"restlessness"
			],
			"drawmessages": {
				"influencewinterc": "昨晩の白の扉は鏡、もしくは新雪のように、はたまた偏頭痛の月のように明るく輝いていた。その明るさだけでなく、その冷たさを一番に覚えている。私はその扉に頬を寄せてみた。その冷たさを痛いほど今でも頭蓋骨に感じている。",
				"fragmentsecrethistoriesb": "死者の多くは白の扉からマンサスに入る。道がわからなくなるまで静寂の中を彷徨うのだ。ある者は抱き合い、ある者は貪り合い、ある者は生者の夢の中へと入り込む。何人かはマンサス石のひっかきやすい部分に記憶を爪で記録する。昨夜はその記憶の一つを読んでみた。",
				"restlessness": "何人かの死者は森の中で迷い、何人かは空高く舞い上がる。しかし多くの死者は白の扉をくぐって「家」に入り、永遠に沈黙する。昨夜死者たちは入り口に群がっていた。私達の口の傷は癒されていた。死者たちの目は私の肌を舐め回すように観察し、手は私の温もりを求めていた。しかし私に触れると火傷をすることが分かると、後ずさりした。死者たちの渇望は私にも伝染した。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_whitedoor1",
			"spec": [
				"influenceknockc",
				"fragmentsecrethistoriesc",
				"glimmering",
				"erudition",
				"fascination",
				"favour"
			],
			"drawmessages": {
				"influenceknockc": "昨晩、「境界」の灰色の広場にある大きなパビリオンで、かつてテレサ・ガルミエと名乗っていた女性が、金箔のかかったクッションに座り、角の形のカップに入った夢のワインを私に差し出した。「これは空想のワイン」だと言う。「しかしカップは本物」とも。「マンサスを旅するには、その違いを理解しなければならないでしょう。いつかあなたは私と一緒に巡礼の旅に出るかもしれない。私があなたの旅に加わるかもしれない。ここでは、秘密を共有しましょう」とささやく彼女の吐息が私の耳をくすぐった。",
				"fragmentsecrethistoriesc": "昨晩、私は賢者の騎士のロッジを訪れた。主人は優雅な女性で、おしゃれな短い髪に黒い眼鏡をかけていた。「いいえ」と彼女は言った。「私にはもう必要ないの。感傷を許してね。知識を得に来たのでしょう？ケリシャムの時代に聞いた話を教えましょう。知りたいならね。ただ、巡礼に来たなら私のことを覚えておいて。」",
				"glimmering": "夢を思い出した。あれは青い絹のロッジで、マンサスの端にある境界の風になびいていた。そしてそこには女主人がいたんだっけ。彼女はすべての旅人にそうするように、私を歓迎してくれた。「お客さんは好き」と。しかし「クリストファーがいなくて寂しい」とも打ち明けた。「10年も会っていない！10年間も共に時間を過ごすことができず、触れ合うことができなかった。でも一緒に長生者になることはできなかった。長生者同士がベッドを共にするとどうなるか知っている？知らないなら、教えない。でも、ささやかな贈り物をあげましょう。」",
				"erudition": "昨夜の夢では、白の扉の向こうの賢者の騎士のロッジにいた。どうやってそこにたどり着いたのかは正確には覚えていないが、そこの黒い眼鏡をかけた女主人は、私がまるで難問を投げかけたかのようにうなずいていた。もちろんそんなことはしていないのだが。白の扉を通り過ぎたとき、私は言葉を失ってしまったのだから。「なぜ私は言葉を失わなかったのだろう？」と女主人。彼女は「私は白の扉を通ってここに来たのではないの。言えるような過去ではないし、違う話をしましょう」と言った。",
				"fascination": "昨夜は青く輝く賢者の騎士のロッジでベルベットのクッションに座り、二人の死者が輝く剣で争うのを見た。ここの支配者である女性が「彼らはこの場所と一緒に来たのだ」と言った。かつてガルミエと名乗っていた女性はこう続けた。「もしかしたら私が賢者の騎士かと思っていたかもしれませんが、それは違う。私がここに来るずっと前から騎士はマンサスにいた」と。 私の注意は逸らされ、剣は水しぶきのように輝き、死者は踊り子のように体を動かした。",
				"favour": "昨夜は境界の曇った迷宮を見下ろす、青い絹の東屋の夢を見て、そこの女主人が他の客の話をしているのを聞いた。「取締局がここに来たことを知っていた？私を味方につけたいんでしょう」と彼女は皮肉な笑いを浮かべた。「クリストファーにあんなことをしたというのに。あいつらの愚かさは役に立つでしょう。取締局に何かされたときのため、良いことを教えましょう。」"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_whitedoor2",
			"spec": [
				"influencelanternc",
				"glimmering",
				"influenceheartc",
				"fragmentsecrethistoriesc"
			],
			"drawmessages": {
				"influencelanternc": "クリストファー・イルポーリーは、「目に見えない術は、マクラメのように利益を生み、タバコ密輸のように倫理的であり、一般的にはルーレットのように有益である。それでも、いつも光の果樹園がある」と述べたという。光り輝く果実が実り、穏やかな霧につつまれた果樹園は、まさに憧れの場所だ。昨夜、私は深夜の静かな時間にそこを歩いてみた。目覚めた後も、私は懐かしい太陽の光をかすかに感じていた。",
				"glimmering": "かつてマンサスを支配していた時、「栄光の太陽」は、その恐ろしい分裂を起こす前に、この果樹園を歩いていたことで知られていた。今も時折、その残党がここを歩いている。まれにメニスカーテの冷たく輝く木の葉を通して、そしてボロボロの太陽の冷酷な光を見ることがある。もし捕まってしまったら、一巻の終わりかもしれない。しかし、遠くから見つめていると美しい。",
				"influenceheartc": "時の神々は容赦ないと言われてきたが、時折眠る者には光の果樹園を歩くことを許している。そこでは果実がそれぞれ夕日のように輝き、木の根が安らかな休息のためのベッドを作り、霧が心を和ませている。私は昨夜そこにいたが、果実の味が春から夏への移り変わりのように、鋭く、甘い余韻を残していた。",
				"fragmentsecrethistoriesc": "昨晩は光の果樹園を散歩した。いつも美味しそうに熟している果実をもいで、二口で食べてしまった（味は忘れられないおいしさだった）。指についた光り輝く汁を舐めながら、木の皮に刻まれたメッセージが目に入った。目が覚めたとき、私はそのメッセージを覚えている分だけ全て日記に記録した。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_stagdoor",
			"spec": [
				"influenceknocke",
				"fragmentsecrethistoriesc",
				"influenceforgec"
			],
			"drawmessages": {
				"influenceknocke": "眠っている間、牡鹿の扉の傷跡の稜線に指を走らせた。ギルビが突然、「扉を壊したのは我々の仲間だった」と言った。「かつて肉体であった神々の以前、マンサスは人間には禁じられていた。我々が最初の「知る者」だった。」と涙を流しながら続けた。「そんな過去を消し去りたい。死ぬことができればよかった・・・。」他に何を言っていたかは忘れてしまった。しかし、牡鹿の扉の裂け目の形だけは覚えている。今後ずっと、扉は私の手を恐れるだろう。",
				"fragmentsecrethistoriesc": "昨夜のギルビは饒舌だった。目の覚めた世界で耳にした歴史をまるで連射式の銃のようにまくしたてていた。また涙で話せなくなるまで、私は黙って聞き続けていた。",
				"influenceforgec": "ギルビはまた泣いていた。私はその熱く溶けた涙を手のひらで受け止めた。夢の中では皮膚が剥がれて水ぶくれができていたが、現実ではなかった。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_stagdoor1",
			"spec": [
				"influenceedgee",
				"influencegrailc",
				"influencewintere"
			],
			"drawmessages": {
				"influenceedgee": "昨夜夢に出てきた場所でこんなメッセージを見つけた。「上り坂はガラスで 壁はナイフ。一歩一歩が血。」 痛みが強すぎたため、遠くまで行くことはなかった。目が覚めた後もその痛みは残っていた。急げばオカルトに使えるかもしれなかった。",
				"influencegrailc": "鋭い階段という名の「刃物の階段」、鏡の母と聖杯の饗宴。私が昨夜したように階段の下に目をやれば、その名前の由来も理解できるだろう。階段を上る者の足から少しずつ血を滴らせるのだ。階段のガラスの下には時には男の形、時には女の形をしたエンプーサが空腹を満たすために待ち構えている。私は近づかず、音も立てず、ただ観察していた。",
				"influencewintere": "昨夜、刃物の階段を訪れた。「家」の最も過酷な道だ。真の太陽が分断された分断以来、メニスカーテとボロボロの太陽に神聖視されてきた場所だ。目が覚めたとき私の部屋は凍りついており、その寒さで窓ガラスが割れてしまった。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_stagdoor2",
			"spec": [
				"fascination",
				"fragmentsecrethistoriesd",
				"eruditionplus"
			],
			"drawmessages": {
				"fascination": "白の扉の向こうのマンサス、果実園の上の大きな空間、境界を見下ろす空間、ならず者がかつて川を描いた空間を夢見た。描かれた川の上を、描かれた船が通り過ぎていった。私は描かれた船長の、その描かれた瞳を見た。その敬礼はまるで雲の動きのようだった。船の帆は琥珀色、船長の目は新麦の緑、川はアクアマリンに輝いていた。目が覚めた今も、そんな色を覚えている。",
				"fragmentsecrethistoriesd": "マンサスには大きな部屋があり 川が流れている。ならず者が家を出る前の数年間の記憶から描かれたものだという。確かにその光景には歴史が隠されているようだ。昨夜、それを手でなぞってみると、爪の中にアクアマリンの絵の具、そして金箔が入り込んだ。",
				"eruditionplus": "描かれた川は、白の扉近くの大きな部屋からマンサスを抜け、遠くの端まで流れこみ、遠くの雲の描かれた三角州に続いている。私は昨夜、赤錆色の帆の船で、渋い顔をした船長とその半分ほどの距離を航海した。目の前に雲が立ち昇ってくると、船員たちは船唄を歌い、絵に描いた風を最大限に利用するために帆を閉じた。その間、船長と私は太陽の棲む家の秘密について語り合った…。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_spiderdoor",
			"spec": [
				"influencegraile",
				"influencehearte",
				"fragmentsecrethistoriesd",
				"favour"
			],
			"drawmessages": {
				"influencegraile": "蜘蛛の扉の渇きは、聖杯に次ぐ、もしくは同じものであった。私は昨夜通過したが、マンサスにはそれ以上は立ち入らなかった。私は昨夜、金の夢の中で1時間を過ごした。今朝は旺盛な食欲に火がついている。",
				"influencehearte": "昨夜、私は蜘蛛の扉の器官の中を歩き回った。勇敢な者や裏切られた者の痕跡を見ることができた。蜘蛛の扉の渇きは静かだったが、私はそれを魂の折り目に入れ、持ち帰った。",
				"fragmentsecrethistoriesd": "「道の戦争」はマンサスにまで及んでいた。蜘蛛の扉の後ろの廊下には、ハブリス・グラモアと名乗る石工の魔女が戦いを記録していた。マンサスの夢の石には、何マイルにもわたる詳細で枝分かれした文字が刻まれていた。昨夜それを辿ってみると、放たれた炎の子供たち、結び目の姉妹団の勇敢なる防衛、放浪者との同盟、聖杯と鍛造の激しい闘争…などを知ることができた。",
				"favour": "昨夜、蜘蛛の扉の向こうに秩序を守るもの、愚かな夢の中に迷い込んでしまった者を見つけた。「絹の砂」の灰色の砂を歩く者たちは、警察に忠誠を誓っている。彼は叫び続けていたが、役に立つ情報を話すまで解放することはなかった。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_spiderdoor1",
			"spec": [
				"influenceforgeg",
				"fragmentsecrethistoriese",
				"ingredientforgef",
				"influencelanterne"
			],
			"drawmessages": {
				"influenceforgeg": "昨夜、私はマンサスでマレーリーを訪れた。エンジンから経路まで、変わった部分は何一つない。私は日没の光景を眺め、琥珀の喜び、白の喜び、青の喜びを味わった。焼成の悟りを得ていると、日々の鍛造が焦げた指で私に触れた。すべての夜、どんな夜も、いつかは終わるのだという気づきと共に、私はベッドから起き上がった。",
				"fragmentsecrethistoriese": "昨夜、私はマンサスでマレーリーを訪れた。金槌から坩堝まで、変わった部分は何一つない。鍛造の炎が入ると、私の心臓は9回鼓動し、停止した。その代わりに、鍛造の情熱が入ったのだ。私は夜明けに目が覚め、その貧相な色は、太陽の鍛造の情熱の思い出を鼓舞する、放浪者の呪い、聖杯の深い憧れ…そんな様々な記憶を思い起こさせた。",
				"ingredientforgef": "昨夜、私はマンサスでマレーリーを訪れた。その炎も、変わった部分は何一つない。鍛造の光が私に降り注ぎ、心が躍った。目覚めた時私の血は燃えたぎっていた。圧倒されないよう、杯の中に少し流さなければならなかった。なんということか、10滴の血は正確には血ではない。太陽の血だ。杯は見つけただけで、血は私のものではないのかもしれない。鍛造は記憶も作り変えてしまう。",
				"influencelanterne": "昨夜、私はマンサスでマレーリーを訪れた。その衝動も、回転も、変わった部分は何一つない。そこには多くの輝きがある。鍛造の炎、名を持つ者、そして器具。背後には...消えていく音楽のような輝きが残っている...太陽の輝きの…分割の瞬間に浴びせられた…最後の光が…目を覚ました今も、その輝きを見ることができる。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_spiderdoor2",
			"spec": [
				"influenceknockg",
				"influencelanterne",
				"influencewintere",
				"influencemothe",
				"fragmentsecrethistoriesc",
				"fascination"
			],
			"drawmessages": {
				"influenceknockg": "昨夜、私は「道の間」とも呼ばれるマンサスの十字路、啓示の間を訪れた。ここから時の神々はマンサスのどこへでも行くことができるのだ。この場所で、角斧がどんな生き物よりも老いた声で私に話しかけてきた。「少しだけ開く扉がある」と。今がその時であり、ここには別の分裂があるのだと。",
				"influencelanterne": "昨夜、私は「黙示録の間」とも呼ばれるマンサスの核、啓示の間を訪れた。鏡がすべての経路を映し出している。ここでは、時の神々はマンサスで起こるすべての出来事を見ることができる。私はその場所の青い遠方に、海の下の太陽のような見張り番の光を目撃した。",
				"influencemothe": "昨夜、私は「選択の間」とも呼ばれるマンサスの心臓部、啓示の間を訪れた。そこでは、人が歩まない道は全て死産の未来が待ち構えているのだ。「選択の間」の光る海空の青の中、私は双子の片割れと魔女が通り過ぎていくのを目撃した。私は、情熱が結び目になったところで目が覚めた。私にはしなければならないことがある。いつも、何かしなければならないことがあるんだ。",
				"influencewintere": "昨夜、私は「結論の間」とも呼ばれるマンサスの廊下が終わる場所を、啓示の間を訪れた。ここでは時の神々が努力や実行、諦念の中で出会うのだ。夕暮れのサファイア色の光の中、私はボロボロの太陽が砕けた王冠と無言の従者を連れて通り過ぎていくのを目撃した。",
				"fragmentsecrethistoriesc": "昨夜、私は「歴史の間」とも呼ばれるマンサスの子午線、啓示の間を訪れた。そこで死後間もない高貴な人物と話をした。何十年間もの間時の神々に拠らずに死者が生き残る方法、認められていない歴史を思い起こす方法について教えてくれた。今朝、私はその話について思い出していた。",
				"fascination": "昨夜、私は「鏡の間」とも呼ばれるマンサスの中心、啓示の間を訪れた。ここから時の神々はマンサスのどこへでも行くことができる。私はメニスカーテが鏡の間のコバルトの光の輝きの中で上昇するのを目撃した。輝く踊り、月のような明るさ。彼女自身に私の顔が反映したのが、見ることのできる全てだった。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_peacockdoor",
			"spec": [
				"scholarvak",
				"fragmentsecrethistoriese",
				"influencelanterng",
				"fascination"
			],
			"drawmessages": {
				"scholarvak": "昨夜孔雀の扉を開いたところ、誇るような声で話しかけられた。「私はヴャックだ。言葉であり女神でもある。秘密の光への唯一の入り口だ。直立した猿のお前たちが生まれる前から私は崇拝されていた。そしてお前たちが醜い灰になっても私は生き続ける。証明してみせよう」と。 私は口いっぱいに言葉が入った状態で目を覚ました。",
				"fragmentsecrethistoriese": "昨夜孔雀の扉を開けると、明るい空間の中で巡礼者に出会った。「もうすぐ準備ができる」と言っていた。「私は最終的な登頂をするため、まもなく「家」の頂上を通過する。一緒に参加してくれないだろうか。戦いのためには、仲間が必要だ。そのための、物語を聞かせよう。」",
				"influencelanterng": "昨夜私は孔雀の扉を満足させ、その行動はある時の神の注目を集めることとなった。その先のマンサスの黄金の空間で、フラワーメーカーの約束を聞いた。約束はこんなものだった――「私に危害を加えることはできないし、私を見つけることもできないが、お前が私のところに来るのなら、孔雀の扉を満足させたように、お前の欲望を満たしてやろう。」私の目は開き、その朝は栄光を感じた。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_peacockdoor1",
			"spec": [
				"influencegrailg",
				"ingredientgraild",
				"fragmentsecrethistoriesf",
				"favour",
				"fascination"
			],
			"drawmessages": {
				"influencegrailg": "赤の教会の夢を見るとき、聖杯の名前、渇き、象牙、美女、そんなものが現れるだろう。「エンプーサはそのすべてが女性ではない。女性の飢えは、男性の飢えよりも深くなるということはない。子が生まれる時、母はいつも子のそばにいる。しかし父親はそうとは限らない。さあ、おいで。その意味を見せてあげよう。」",
				"ingredientgraild": "昨夜赤の教会を訪れた時、こんなことを言われた。爪と愛撫の間をフラワーメーカーは蜜と約束を手に訪れたという。私はシーツに縛られて目を覚ました。アマランサスの蜜を手に持ちながら。ほんの数滴しか口に入れることはできなかったが、それだけで十分だった。",
				"fragmentsecrethistoriesf": "昨夜、再び赤の教会を見た。骨でできた信徒席、ルビー色のステンドグラス、心臓のように鼓動する黄金の祭壇。その夜、聖杯の名を持つ者は、寝室の快楽を求めないと誓った人々に語りかけていた。共にいるのは男と男、または女と女だけなのだ。象牙は「また喜びの賛辞を口にするだろう」と言った。「果実を結ぶことはない」と美女は言った。「鍛造と太陽が加わってくれれば」と渇きが嘆いた。それから彼らは「忘却の家」の長生者の噂話、そして砂漠での彼らの行いについての噂話に没頭していた。そのことを今でも覚えている。",
				"favour": "赤の教会のステンドグラスの窓はそれぞれ食欲に捧げられている。生活の光景をかたどっているのだ。昨夜、とても醜い窓の一つで、ある公人が隠れて食欲を満足させている光景を見た。この情報を公表したくないだろう彼は、おそらく何らかの配慮をしてくれるだろう。",
				"fascination": "昨夜、私は聖杯が饗宴を開いている赤の教会を訪れた。ステンドグラスの窓を通す光はすべて赤く、聖杯の名を持つ者は、今日まで名前が存在しなかった新しい欲望に名前を付けた。未だにその記憶を生々しく覚えており、今朝、すべてがルビー色に代わった。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_peacockdoor2",
			"spec": [
				"influencewinterg",
				"fragmentsecrethistoriesf",
				"dread"
			],
			"drawmessages": {
				"influencewinterg": "昨夜はマンサスの中にあるワーム博物館を訪れた。これはマンサスの中にあり、安全が保証されている。時の神々は大佐にその防衛を命じており、ここではライオンスミスでさえ大佐に楯突くことはない。ここでは冬が最も重要な要素だ。ワームは物事が終わる場所で繁栄するが、いつかは終わりを告げる。マンサスを存続させるには、ワームを終わらせる必要がある。今朝、大佐の手の冷たさが今も肩に重くのしかかっているのが感じられた。",
				"fragmentsecrethistoriesf": "マンサスでの物事の大きさは交渉の余地がある。昨夜、ワーム博物館で、ウィーンを奪ったワームの一匹が、子供の魂からやってきたワームの隣の檻に入れられているのを目撃した。夢の中では、目覚めた時よりもしっかりと見ることができる。宝石のように滑らかで黒々としていた。壁には第一次と第二次大戦の物語が描かれており、直近の第三次大戦の部分はまだ完成していないようだ。",
				"dread": "昨夜ワーム博物館の夢を見た。時の神々は前もって警告していたが、それに到達することによって自分自身を証明することができる定命の者のためにそれを開いたままにしていたようだ。おそらく、太陽の死体の中で繁殖したものに対して怒りを奮い立たせることを望んでいるのだろう。まだここにいる。いつも死にかけだが、完全に死ぬことはない。どこから来たのかも分からない。警告によれば、作業が完了すれば、ある日マンサスも消えてなくなるのだという。"
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		}
	]
}
