{
    "recipes": [
        {
            "id": "ambition.apostlelantern.emitfuel",
            "label": "Видение Зарева",
            "startdescription": "Снова тот сон."
        },
        {
            "id": "work.apostlelantern.majorvictory.postbetrayal",
            "label": "Врата всё же открываются Наружу",
            "startdescription": "Дозорный во всём своём раздирающем великолепии здесь, но даже он будет сторониться Ключа Дней. Проход в моём глазу закрыт, но я никогда не забуду. Путь был предопределён ещё до того, как мои глаза узрели истинный свет. Мы со Свидетелями готовы — готовы к тому, что Слава войдёт в Обитель с другой стороны. Но сны о невинных ещё не закончились. Сотни людей уже никогда не проснутся. У всего есть цена, и потому Зарево должно указывать нам путь, освещать его и не проявлять сострадания."
        },
        {
            "id": "work.apostlelantern.majorvictory",
            "label": "Врата открываются Наружу",
            "startdescription": "Дозорный во всём своём раздирающем великолепии здесь, но даже он будет сторониться Ключа Дней. Мы со Свидетелями готовы — готовы к тому, что Слава войдёт в Обитель с другой стороны. Но сны о невинных ещё не закончились. Сотни людей уже никогда не проснутся. У всего есть цена, и потому Зарево должно указывать нам путь, освещать его и не проявлять сострадания."
        },
        {
            "id": "apostlelantern.createpillar2",
            "label": "Найти перекрёсток",
            "description": "Здесь синий свет Обители сгущается, приобретая глубокий оттенок вечернего неба. Забытые дороги теряются за дымчатыми стенами, но там, где они пересекаются, тень ворона в тени дуба помнит о них.",
            "startdescription": "За Павлиньей Дверью и тюрьмой Червей в Зале дорог два пути пересекаются под тенью дуба."
        },
        {
            "id": "apostlelantern.createpillar3.hint2",
            "label": "Посеять Искушение?",
            "startdescription": "Вдавить сон о ключе в мягкую почву на перекрёстке. Озарить его самым пронзительным светом, что у нас есть. Что же вырастет?"
        },
        {
            "id": "apostlelantern.createpillar3.hint1",
            "label": "Посеять Искушение?",
            "startdescription": "Когда сон о ключе появится снова, я принесу его к перекрёстку."
        },
        {
            "id": "apostlelantern.createpillar3",
            "label": "Посеять Искушение",
            "description": "Этот мощный источник света нужен нашему Зареву, чтобы выполнить волю Дозорного, но он пригодится не только для этого. Как пламя свечи манит мотылька, а рыбу — наживка, так и свет притягивает души.",
            "startdescription": "Вдавить сон о ключе в мягкую почву на перекрёстке. Озарить его светом Дозорного. На этом месте расцветёт сияющее древо с лучистыми плодами на ветвях."
        },
        {
            "id": "apostlelantern.maintainpillar3.hint",
            "label": "Поддержать Искушение?",
            "startdescription": "Искушение увянет... если не полить его подходящим цветом."
        },
        {
            "id": "apostlelantern.maintainpillar3",
            "label": "Поддержать Искушение",
            "description": "Я развожу руки над корнями Искушения там, где они вцепляются в почву. На ветвях зреет новый плод, а перекрёсток стал ещё бледнее.",
            "startdescription": "В синих снах об Обители иногда можно набрать свет в пригоршню."
        },
        {
            "id": "apostlelantern.usepillar3",
            "label": "Отправить Деву-из-Зеркала, чтобы заманить Свидетеля",
            "startdescription": "Моя дева проведёт спящую душу сквозь Белую Дверь и заставит подняться по Лестнице Ножей, чтобы то, что останется, увидело Искушение на перекрёстке."
        },
        {
            "id": "apostlelantern.trycreatepillar4",
            "label": "Отправить Деву-из-Зеркала, чтобы заманить Свидетеля",
            "description": "Дева уходит. Свидетель остаётся, покачиваясь, словно тень дерева. Взгляд его прикован к Искушению, губы аккуратно срослись. Всего их нужно семь. Они не проснутся, и это заинтересует Бюро умолчания.",
            "startdescription": "Дева шепчет фрагменты мантры Лестницы. Она осторожно ступает по камням дороги, и её бледные ноги не оставляют следов. Стопы Свидетеля запятнаны кровью.",
            "slots": [
                {
                    "id": "pillar4",
                    "label": "Свидетели"
                }
            ]
        },
        {
            "id": "apostlelantern.upgradepillar4",
            "label": "Отправить Деву-из-Зеркала, чтобы заманить Свидетеля",
            "description": "Дева уходит. Свидетель остаётся, покачиваясь, словно тень дерева. Взгляд его прикован к Искушению, губы аккуратно срослись. Нужен ещё один. Они не проснутся, и это заинтересует Бюро умолчания.",
            "startdescription": "Дева шепчет фрагменты мантры Лестницы. Она осторожно ступает по камням дороги, и её бледные ноги не оставляют следов. Стопы Свидетеля запятнаны кровью."
        },
        {
            "id": "apostlelantern.pillar4.chat",
            "label": "Поговорить со Свидетелями",
            "description": "Иногда они смотрят на меня, но в основном — на свет. Я вижу, как они вздыхают, и робко касаются друг друга. Они всё ещё люди. Свет пропитывает их и меня. Возможно, моё присутствие поддержало их внимание.",
            "startdescription": "Их губы сомкнуты, но глаза широко открыты."
        },
        {
            "id": "apostlelantern.attemptrecruitkleidouchos.sulochana",
            "label": "Расспросить Сулочану о Ключе",
            "startdescription": "«Ключ Дней, — Сулочана закусывает губу. Видно, как её зубы сверкнули в свете ламп. — Да, тебе нужна одна из моих сестёр. Но я вас не познакомлю. Поговори кое с кем по ту сторону Леса — с тем, кого интересует Слава»."
        },
        {
            "id": "apostlelantern.recruitkleidouchos.teresa",
            "label": "Расспросить Терезу о сне про Ключ",
            "description": "«Я знакома с Ключницей — тебе нужна именно она. Давненько с ней не общалась, как и с остальными Лигейцами... но я Вечная Лампада, а значит, должна оказать любезность твоему наставнику. Я пошлю за ней».",
            "startdescription": "«Так моему товарищу по вознесению хочется большего? Это может плохо закончиться, — Тереза проворачивает воображаемый ключ. — Сон о Ключе Дней. Сон ненастоящий, а вот Ключ реален. Но ни тебе, ни мне его не коснуться»."
        },
        {
            "id": "apostlelantern.persuadekleidouchos",
            "label": "Поговорить с женщиной в чёрно-белом",
            "description": "«Подобная возможность выпадает редко, очень редко. С превеликой радостью побываю на вознесении твоего Вечного, куколка. Назови место. Назови время. А я пока полюбуюсь этим городом».",
            "startdescription": "«Тебе нужна помощь с Трёхстворчатыми Вратами, я правильно понимаю? В наивысшем проявлении? И мой Ключ Дней? Да-да, я в курсе. Предпочитаю выяснять всё сразу»."
        },
        {
            "id": "apostlelantern.kleidouchos.persuaded.hint",
            "label": "Поговорить с женщиной в чёрно-белом",
            "startdescription": "«Подготовься, не спеши. Мне ещё надо собрать кожу»."
        }
    ]
}
