{
    "recipes": [
        {
            "id": "ambition.apostleforge.emitfuel",
            "label": "Наставления нашего мастера",
            "startdescription": "мастер удостоил нас наставлениями. Мы должны следовать им и свершить Великое Дело."
        },
        {
            "id": "work.apostleforge.majorvictory.postbetrayal",
            "label": "Великое Дело, несмотря ни на что",
            "description": "",
            "startdescription": "ПЕРЕКОВАТЬ В ОГНЕ; ПОКОНЧИТЬ С НЕИЗМЕННЫМ; ПОКОНЧИТЬ С НОЧАМИ. Как только Рассвет придёт в движение, вращение Земли начнёт замедляться с каждой минутой. Эхидна принесёт в когтях ключ. Компас промолвит последние слова. Синее золото сгорит. Дикая Дверь распахнётся. Наш мастер коснётся Кузни, а я буду подле. Выбор давно сделан. Меня поглотят."
        },
        {
            "id": "work.apostleforge.majorvictory",
            "label": "Последние шаги к Великому Делу",
            "description": "",
            "startdescription": "ПЕРЕКОВАТЬ В ОГНЕ; ПОКОНЧИТЬ С НЕИЗМЕННЫМ; ПОКОНЧИТЬ С НОЧАМИ. Как только Рассвет придёт в движение, вращение Земли начнёт замедляться с каждой минутой. Эхидна принесёт в когтях ключ. Компас промолвит последние слова. Синее золото сгорит. Дикая Дверь распахнётся. Наш мастер коснётся Кузни, а я... а меня поглотят."
        },
        {
            "id": "work.apostleforge.createcore",
            "label": "Сотворение Ядра Рассвета",
            "description": "Во время работы мы напеваем старую песню о том, что неизменному придёт конец. Ядро наконец готово. Устройство дремлет, но Таинства сотворения пробудят его.",
            "startdescription": "С наставлениями нашего мастера и крупицей старого Солнца мы можем приступить к созданию Ядра Рассвета."
        },
        {
            "id": "work.apostleforge.awakencore",
            "label": "Пробуждение Ядра Рассвета",
            "description": "С мягким мурлыканьем устройство оживает. Как и всему живому, ему нужна пища. Его насытят только лучшие алхимические материалы.",
            "startdescription": "Кузня, Мадругада и Мениската помнят о Солнце. Мы должны возвести их воспоминания вокруг Ядра для защиты, и тогда оно замерцает в ужасной вспышке осознания."
        },
        {
            "id": "work.apostleforge.upgradeingredientforgeb",
            "label": "Очистить антрацитовые соли",
            "description": "Чёрный осветляется до жёлтого.",
            "startdescription": "Наставления мастера помогут нам очистить и улучшить этот компонент."
        },
        {
            "id": "work.apostleforge.upgradeingredientforged",
            "label": "Очистить ксантотическое масло",
            "description": "Жёлтый вызревает в красный.",
            "startdescription": "Наставления мастера помогут нам очистить и улучшить этот компонент."
        },
        {
            "id": "work.apostleforge.prepareingredientforgef",
            "label": "Очистить иотическое масло",
            "description": "Трепет — и красный стал синим.",
            "startdescription": "Наставления мастера помогут нам очистить и улучшить этот компонент."
        },
        {
            "id": "work.apostleforge.baptisefollower",
            "label": "Выбрать Компас",
            "description": "Глаза-угли. Жар ожидающего храма.",
            "startdescription": "С помощью нашего мастера мы можем подготовить последователя, который найдёт порок мира. Но после этого наш избранник больше никогда не сможет ничего найти."
        },
        {
            "id": "explore.apostleforge.findflaw",
            "label": "Порок мира",
            "description": "Это место, где все версии истории сливаются — место, где кожа мира повреждена. Сила любого удара возрастает здесь семикратно. Если мы взорвём Ядро Рассвета тут, Жгучий ключ может провернуться в замке на Дикой Двери, и тогда наш мастер совершит переход, как Боги-из-Камня.",
            "startdescription": "Немногие могут найти этот порок, а те, кто узрят его, больше никогда ничего не увидят."
        },
        {
            "id": "talk.apostleforge.sulochanaechidna",
            "label": "Знакомство с миссис Э.",
            "description": "",
            "startdescription": "«Так твой мастер хочет пройти сквозь Дикую Дверь? И точно знает, к чему это приведёт? Я видела, как Вечные Кузни пытались это сделать. Обычно ничего не выходит. Посмотрим, что я могу сделать. У одной из моих сестёр есть нужный ключ. Я свяжусь с ней... но на это уйдёт время»."
        },
        {
            "id": "talk.apostleforge.echidna",
            "label": "Обращение к миссис Э.",
            "description": "«Нет? Что ж, я побуду тут ещё какое-то время».",
            "startdescription": "«Конечно я могу помочь, малютка. Тебе повезло обратиться именно ко мне. Я куда любезнее прочих сестёр. Но я хочу кого-нибудь вкусненького... или услышать веский довод».",
            "slots": [
                {
                    "id": "sacrifice",
                    "label": "Кто-то вкусный или веский довод"
                }
            ]
        },
        {
            "id": "talk.apostleforge.echidnahelp.independent",
            "label": "Кто-то вкусный",
            "description": "«Держи, не потеряй. Я буду здесь».",
            "startdescription": "«Вы двое поссорились? Не волнуйся, я обо всём позабочусь. Я держу своё слово, но не отличаюсь терпением. Сперва подготовься, и только тогда я разберусь с твоей маленькой аппетитной проблемой»."
        },
        {
            "id": "talk.apostleforge.echidnahelp",
            "label": "Кто-то вкусный",
            "description": "«Держи, не потеряй. Я буду здесь».",
            "startdescription": "«Вот и славненько. Я держу своё слово, но не отличаюсь терпением. Не отдавай мне своего друга, пока не подготовишься»."
        },
        {
            "id": "talk.apostleforge.echidnahelp.sthydra",
            "label": "Веский довод",
            "description": "«Держи, не потеряй. Я буду здесь».",
            "startdescription": "«Похоже, мы с тобой пригрели на груди змей. Как любит повторять моя сестра, «Лигея помнит». Я пойду тебе навстречу. (Тебе интересно, почему историй пять, а не семь? Почему пропали именно две? Но сейчас на это нет времени, а я не отличаюсь терпением). Не обращайся ко мне за помощью, пока не подготовишься»."
        }
    ]
}
