{
    "recipes": [
        {
            "id": "dream.poison.fascination.longlesson.trap",
            "label": "Враг не теряет бдительности",
            "startdescription": "Мои сны навели нашего врага на мысль."
        },
        {
            "id": "dreamhealth",
            "label": "Пораньше в постель",
            "description": "Порой мне снится высокая женщина в песочном плаще — она стоит у моих ног и, улыбаясь, смотрит, как я сплю. Ее голова поворачивается очень быстро, как будто у птицы, а пальцы сжимаются и разжимаются, подобно когтям. Кажется, прошлой ночью она не приходила. Иначе мой сон не был бы таким крепким и спокойным.",
            "startdescription": "Если повезет, долгий сон придаст мне сил. [Иногда можно обрести безмятежность. Чаще всего вы не получите ничего, а порой вас ждет ужас или фиксация.]"
        },
        {
            "id": "dreamhealthcontentment",
            "label": "Пораньше в постель",
            "description": "Сон подобен бесконечному черному океану, но порой у дальнего берега моряка встречает огонь светильника."
        },
        {
            "id": "dreamhealthdread",
            "label": "Пораньше в постель",
            "description": "В долине двух рек, во времена Римуша и Нарам-Син, ходили рассказы о завывающей женщине, которая пожирает чужих детей. Прошлой ночью в моих снах слышались завывания."
        },
        {
            "id": "dreamhealthfascination",
            "label": "Пораньше в постель",
            "description": "Представьте коробочку с зеркалами, каждое из которых хранит все более соблазнительный свет. А теперь представьте, что седьмое зеркало отражает обыкновенный рассвет, обыкновенную кровать и обыкновенное начало скучного дня. Представьте это — и стремитесь к свету."
        },
        {
            "id": "recoverhunger",
            "label": "Восстановить силы",
            "description": "Ко мне вернулись силы. По краям поля зрения больше не собирается темнота.",
            "startdescription": "Мне пришлось поголодать. Нельзя сразу наедаться до отвала."
        },
        {
            "id": "recoverfatigue",
            "label": "Поспать, чтобы избавиться от слабости",
            "description": "Мне стало гораздо лучше.",
            "startdescription": "Мне нужно время, чтобы восстановиться."
        },
        {
            "id": "recover.apostlegrail.pillar2",
            "label": "Сон о Конце",
            "description": "Я чувствую себя куда лучше — и даже более того, я чувствую себя просто великолепно. Белки моих глаз, вены на запястьях — все напитано живительным ликвором. Когда придет время Экзальтации, я буду главным блюдом, я брошу вызов Отраде, я оживлю Чашу.",
            "startdescription": "Я выпиваю склянку крови, откидываюсь на подушки и закрываю глаза. Завтра я стану гораздо сильнее."
        },
        {
            "id": "recoverillhealthfunds",
            "label": "Исцеление",
            "description": "Комната, где я лежу, начинает казаться тесной и душной. Пора вставать.",
            "startdescription": "Я выпиваю лекарство — темное и горькое, все равно что дёготь. Можно даже заподозрить, что меня пытаются отравить."
        },
        {
            "id": "recoverillhealthfundsvitality",
            "label": "Исцеление",
            "description": "Комната, где я лежу, начинает казаться тесной и душной. Пора вставать.",
            "startdescription": "Теперь нужно только время."
        },
        {
            "id": "reducedread",
            "label": "Очистить разум",
            "description": "Солнце все так же бродит по небу. Ветер все также гуляет по свету. Мои дневники — вот ключ к лабиринту.",
            "startdescription": "Я знаю, что во мне что-то изменилось."
        },
        {
            "id": "reducefascination",
            "label": "Уравновешенность",
            "description": "Воздух застыл. Я снова дома, в этом вульгарном теле. Может, это и к лучшему.",
            "startdescription": "."
        },
        {
            "id": "reducefascinationfleeting",
            "label": "Уравновешенность",
            "description": "Воздух застыл. Я снова дома, в этом вульгарном теле. Может, это и к лучшему.",
            "startdescription": "."
        },
        {
            "id": "dreamfunds",
            "label": "Приобрести вытяжку опиума.",
            "description": "О, этот глубочайший покой... Однако в следующий раз будет лучше воздержаться.",
            "startdescription": "В самые отчаянные времена я отправляюсь к одному неприметному аптекарю и приобретаю у него вытяжку опиума, которая придает снам особую сладость. Но только в самые отчаянные времена. [Это рискованный и дорогостоящий способ обрести безмятежность. Он может спровоцировать болезнь или отчаяние.]"
        },
        {
            "id": "dream.decrepitude",
            "label": "Отчаянные меры",
            "startdescription": "Моя душа упорно возвращается в слабеющее тело, точно призрачный огонек на болото. Биение сердца замедляется, и однажды придет день, когда оно остановится. Возможно, есть какие-то экзотические вещества, которые восстановили бы утраченные силы? Однако, боюсь, это маловероятно."
        },
        {
            "id": "dream.decrepitude.ingredientheartf",
            "label": "Оживание Януария",
            "description": "Святой Януарий открыл дверь годов и дверь агоний, и через эти двойные врата бегут теперь боль и история.",
            "startdescription": "Стоит мне ощутить слабый, ржавый аромат крови, как моё сердце взмывает куда-то вверх, и меня пронзает боль, как от внезапной зари."
        },
        {
            "id": "dream.decrepitude.failure",
            "label": "Не более чем странный вкус",
            "startdescription": "Моё сердце продолжает прихрамывать. Этот опыт не принес мне ничего ценного — разве что дорого доставшееся знание."
        }
    ]
}
