{
    "recipes": [
        {
            "id": "dreampleasantmemory",
            "label": "Взгляните на запад, к Сумеречным островам, где ещё бродят ВечныеОтыскать в Безлюдных печках захоронения и забытые печали",
            "actionid": "dream",
            "requirements": {
                "memorypleasant": 1
            },
            "effects": {
                "memorypleasant": -1,
                "contentment": 1,
                "fleeting": 1
            },
            "startdescription": "Далеко, за широким ясным морем, лежит Полуденный порт. Окружные воды давно облюбовали изгнанники, опасные чудовища и провидцы. Пожалуй, не следует особо приближаться к этим местам. Однако навестить их было бы полезно.Как пишет премудрый Мек в книге Сколопендры, «Река берёт своё начало в мифе, течёт сквозь пески и впадает в легенду». Говорят, что именно здесь когда-то родилась Сколопендра. Пески, о которых писал Мек, прячут в себе опасные диковины.",
            "description": "Имеет смысл дополнительно осмотреть это место.Имеет смысл дополнительно осмотреть это место.",
            "craftable": true,
            "warmup": 10
        },
        {
            "id": "dreampassionatememory",
            "label": "Отправиться за сокровищами Расколотых горОбыскать земли за лесом",
            "actionid": "dream",
            "requirements": {
                "memorypassionate": 1
            },
            "effects": {
                "memorypassionate": -1,
                "restlessness": 1,
                "contentment": 1,
                "vitality": 1
            },
            "startdescription": "«Запрещённые истории заслуживают прочтения более прочих» (Уильям Гор)Местные войны, великие интриги, загадочные священники, мистические преступления. Всё это в прошлом; но какие остались следы?",
            "description": "Геба — это корабль; собственно говоря, это имя носило множество кораблей. Все они перевозили тех, кто был знаком с миром незримого, и никогда не упоминались в официальных отчетах. До меня дошли сведения, что скоро в одном угрюмом, всеми забытом порту на севере должен встать на якорь пароход под названием «Геба Стэнтон». Можно было бы отправить кого-нибудь за случайно оставшимся без присмотра оккультным багажом.Я иду в «Семь звёзд» и слегка перебираю с выпивкой. По пути домой у меня кружится голова. Ночью мне снится прогулка по опушке тёмного Леса рука об руку с ясноглазой женщиной. «Мы пришли сюда из Иберии, — признаётся она, — во времена Древнего Рима. В те дни мы звались Ordo Limiae. Конечно, это место было опасно и для нас. Однако мы знали самое важное...» Она шепчет мне в ухо нечто тайное.",
            "craftable": true,
            "warmup": 10
        },
        {
            "id": "dreambittersweetmemory",
            "label": "Найти интересные места на континентеНайти упомянутые в Историях места в предместьях",
            "actionid": "dream",
            "requirements": {
                "memorybittersweet": 1
            },
            "effects": {
                "memorybittersweet": -1,
                "dread": 1,
                "contentment": 1,
                "glimmering": 1
            },
            "startdescription": "В тихих деревеньках ещё встречаются любопытные укромные места — нужно только знать, куда смотреть.В городе есть места, где можно найти самые необычные вещи... Нужно только выбрать из истории и слухов полезные сведения.",
            "description": "В «Старом колесе» я уютно устраиваюсь в уголке, чтобы не привлекать к себе излишнего внимания. На одной из потемневших от времени дубовых досок нацарапан знак Забвенных. На меня никто не смотрит. Я подцепляю доску ногтями — и из прогнившей кожаной сумки мне в руку сыплются драгоценности.Я иду в «Виноград Сатурна» и слегка перебираю с выпивкой. По дороге домой у меня кружится голова. Ночью мне снится прогулка по опушке тёмного Леса бок о бок с мужчиной с горящими глазами. «Наше третье правило, — свистящим шёпотом говорит он, — было таково: союз между мужчиной и женщиной строго запрещён. Видишь ли, он несёт в себе опасность. Мы не хотели стать жертвами греха эмпус. Разумеется, прочие виды союзов были разрешены — женщин с женщинами и мужчин с мужчинами. Позволь, я кое-что тебе об этом расскажу». Он шепчет мне в ухо нечто тайное.",
            "craftable": true,
            "warmup": 10
        }
    ]
}