{
    "recipes": [
        {
            "id": "explorecabaret",
            "actionid": "explore",
            "label": "Посетить клуб «Экдизис»",
            "requirements": {
                "locationcabaret": 1,
                "funds": 1
            },
            "startdescription": "Вход теряется где-то за мягкими складками алой, багровой, рубиновой ткани. Над дверью написан девиз: IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI. Обычно его переводят так: «Мы летим в круг ночи, пока нами не утешится огонь».",
            "description": ".",
            "effects": {
                "funds": -1
            },
            "craftable": true,
            "deckeffects": {
                "cabaretevents": 1
            },
            "linked": [
                {
                    "id": "cabaretpleasure",
                    "chance": 100
                },
                {
                    "id": "cabaretallure",
                    "chance": 100
                },
                {
                    "id": "cabareteducation",
                    "chance": 100
                },
                {
                    "id": "cabaretglimpse",
                    "chance": 100
                },
                {
                    "id": "cabaretharm",
                    "chance": 100
                },
                {
                    "id": "cabaretexposure",
                    "chance": 100
                },
                {
                    "id": "cabarethunger",
                    "chance": 100
                },
                {
                    "id": "cabaretfey",
                    "chance": 100
                }
            ]
        },
        {
            "id": "cabaretpleasure",
            "label": "Ночные развлечения в кабаре",
            "actionid": "explore",
            "requirements": {
                "contentment": 1
            },
            "startdescription": "Бокалы, песни, свет; изгибающиеся стены, серовато-лиловый дым, соединение и движение одетых и раздетых тел.",
            "description": "Мне удалось купить удовольствие за деньги. Спотыкаясь, я бреду домой в совершенно неприличное время и падаю в постель.",
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretallure",
            "label": "Искушение в клубе «Экзидис»",
            "actionid": "explore",
            "requirements": {
                "fascination": 1
            },
            "startdescription": "Сегодняшнее представление называется «Аметист»: вооруженный сетью охотник преследует женщину с тонким шарфом-крыльями в шепчущем лабиринте облачённых в листья танцоров. Движения артистов замедлены, словно танец исполняют под водой.",
            "description": "Представление завершается, и огни медленно, очень медленно гаснут. Никто не аплодирует. Мы выходим на улицу, и каждый идёт наедине с собственной мечтой.",
            "effects": {
                "contentment": 1
            },
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabareteducation",
            "label": "Просвещение в кабаре",
            "actionid": "explore",
            "requirements": {
                "erudition": 1
            },
            "startdescription": "Сегодняшнее представление — это бессвязный вихрь хлещущих шарфов и горячей плоти. Зрители заводят разговоры с соседями.",
            "description": "Я провожу вечер, обмениваясь мыслями с целой группой шарлатанов, фигляров и — кто знает, может, и — настоящих адептов. Возможно, некоторые из прозвучавших предположений верны.",
            "effects": {
                "contentment": 1
            },
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretglimpse",
            "label": "Нечто большее в клубе «Экзидис»",
            "actionid": "explore",
            "requirements": {
                "glimmering": 1
            },
            "startdescription": "К сегодняшнему представлению на сцену выносят декорации, изображающие кошмарные картины из Пиранези — невозможных подземных тюрем. Танцовщики выходят в масках чудовищ. Они внезапны, будто языки пламени, а их движения резки и до краев наполнены злокозненностью.",
            "description": "Артисты проходят за декорациями, пересекают их, будто бы даже двигаются по нарисованным лестницам и подвесным мостам. Их тела покрываются пятнами краски. Зрители рокочут: «Стены Дома...»",
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretharm",
            "label": "Калечащее единение в клубе «Экзидис»",
            "actionid": "explore",
            "requirements": {
                "vitality": 1
            },
            "startdescription": "Сегодня артисты ходят среди зрителей, жонглируя ножами или бутылочками из алого стекла. Порой они склоняются к одному из нас, чтобы одарить шёпотом или чем-то иным.",
            "description": "Один из танцоров прижал к моим губам чашу из алого стекла. Её край был острым. На губах выступила кровь. Но внутри было крепкое, крепкое вино...",
            "effects": {
                "contentment": 1
            },
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretexposure",
            "label": "Сорванное представление в клубе «Экзидис»",
            "actionid": "explore",
            "requirements": {
                "notoriety": 1
            },
            "startdescription": "Едва начавшееся представление прерывает слетевший с губ одного из зрителей стон ужаса!",
            "description": "Всё заканчивается так же быстро, как началось; включают свет; нас провожают из зала на улицу. Никто не знает, что именно произошло, но сотрудники клуба действовали уверенно, как будто заранее знали, что делать. В окнах соседних домов зажигаются лампы, а случайные прохожие глазеют на постепенно расходящихся зрителей.",
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabarethunger",
            "label": "Голод клуба «Экзидис»",
            "actionid": "explore",
            "requirements": {
                "influencegrail": 1
            },
            "startdescription": "Танцовщица выходит из-за левой кулисы. Она облачена в красные бинты, натянутые туго, как сухожилия. Она срывает с себя бинт. Ещё один. И ещё один... ",
            "description": "Наверное, это какой-то фокус. Разве возможно стянуть с себя бинт столь мягко, что из-под кожи станут видны кости? Кости, розовые, точно мягкая плоть персика. Органы, уложенные аккуратно, как гроздь винограда. Огни ламп тускнеют, трепещут, гаснут; вместе со светом со сцены исчезает и алая звезда. У всех пересохли губы.",
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretfey",
            "label": "Загадки клуба «Экзидис»",
            "actionid": "explore",
            "requirements": {
                "influencemoth": 1
            },
            "startdescription": "«Венец!» — провозглашает церемониймейстер, и танцовщица извивается на сцене, широко разводя руки. Из её рта целым потоком вырываются живые мотыльки!",
            "description": "Белые мотыльки вихрем проносятся через зал. Они садятся на края бокалов и отпивают вино. Зрители рукоплещут. Женщина, что стоит на сцене, движется так, будто у неё есть лишние конечности. Мотыльки облепляют мне руки, прижимаются к плечам. Пройдет немного времени, и я выйду на улицу и подниму глаза к холодным, ясным звездам; я решу, что всё это мне приснилось. Облака наполняющего клуб дыма весьма коварны.",
            "effects": {
                "contentment": 1
            },
            "warmup": 15,
            "craftable": false
        }
    ]
}