{
    "recipes": [
        {
            "id": "explorecabaret",
            "label": "Посетить клуб «Экдизис»",
            "description": ".",
            "startdescription": "Вход теряется где-то за мягкими складками алой, багровой, рубиновой ткани. Над дверью написан девиз: IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI. Обычно его переводят так: «Мы летим в круг ночи, пока нами не утешится огонь»."
        },
        {
            "id": "cabaretpleasure",
            "label": "Ночные развлечения в кабаре",
            "description": "Мне удалось купить за деньги удовольствие. Спотыкаясь, я бреду домой в совершенно неприличное время и падаю в постель.",
            "startdescription": "Бокалы, песни, свет; изгибающиеся стены, серовато-лиловый дым, соединение и движение одетых и раздетых тел."
        },
        {
            "id": "cabaretallure",
            "label": "Искушение в клубе «Экзидис»",
            "description": "Представление завершается, и огни медленно, очень медленно гаснут. Никто не аплодирует. Мы выходим на улицу, и каждый идет наедине с собственной мечтой.",
            "startdescription": "Сегодняшнее представление называется «Аметист»: вооруженный сетью охотник преследует женщину с тонким шарфом-крыльями в шепчущем лабиринте облаченных в листья танцоров. Движения артистов замедлены, словно танец исполняют под водой."
        },
        {
            "id": "cabareteducation",
            "label": "Просвещение в кабаре",
            "description": "Я провожу вечер, обмениваясь мыслями с целой группой шарлатанов, фигляров и — кто знает, это возможно — настоящих адептов. Возможно, некоторые из прозвучавших предположений верны.",
            "startdescription": "Сегодняшнее представление — это бессвязный вихрь хлещущих шарфов и горячей плоти. Зрители заводят разговоры с соседями."
        },
        {
            "id": "cabaretglimpse",
            "label": "Нечто большее в клубе «Экзидис»",
            "description": "Артисты проходят за декорациями, пересекают их, будто бы даже двигаются по нарисованным лестницам и подвесным мостам. Их тела покрываются пятнами краски. Зрители рокочут: «Стены Дома...»",
            "startdescription": "К сегодняшнему представлению на сцену выносят декорации, изображающие кошмарные картины из Пиранези — невозможных подземных тюрем. Танцовщики выходят в масках чудовищ. Они внезапны, будто языки пламени, а их движения резки и до краев наполнены злокозненностью."
        },
        {
            "id": "cabaretharm",
            "label": "Калечащее единение в клубе «Экзидис»",
            "description": "Один из танцоров прижал к моим губам чашу из алого стекла. Ее край был остер. На губах выступила кровь. Но внутри было крепкое, крепкое вино...",
            "startdescription": "Сегодня артисты ходят среди зрителей, жонглируя ножами или бутылочками из алого стекла. Порой они склоняются к одному из нас, чтобы одарить шепотом или чем-то иным."
        },
        {
            "id": "cabaretexposure",
            "label": "Сорванное представление в клубе «Экзидис»",
            "description": "Все заканчивается так же быстро, как началось; включают свет; нас провожают из зала на улицу. Никто не знает, что именно произошло, но сотрудники клуба действовали уверенно, как будто заранее знали, что делать. В окнах соседних домов зажигаются лампы, а случайные прохожие глазеют на постепенно расходящихся зрителей.",
            "startdescription": "Едва начавшееся представление прерывает слетевший с губ одного из зрителей стон ужаса!"
        },
        {
            "id": "cabarethunger",
            "label": "Голод клуба «Экзидис»",
            "description": "Наверное, это какой-то фокус. Разве возможно стянуть с себя бинт столь мягко, что из-под кожи станут видны кости? Кости, розовые, точно мягкая плоть персика. Органы, уложенные аккуратно, как гроздь винограда. Огни ламп тускнеют, трепещут, гаснут; вместе со светом со сцены исчезает и алая звезда. У всех пересохли губы.",
            "startdescription": "Танцовщица выходит из-за левой кулисы. Она облачена в красные бинты, натянутые туго, как сухожилия. Она срывает с себя бинт. Еще один. Еще один... "
        },
        {
            "id": "cabaretfey",
            "label": "Загадки клуба «Экзидис»",
            "description": "Белые мотыльки вихрем проносятся через зал. Они садятся на края бокалов и отпивают вино. Зрители рукоплещут. Женщина, что стоит на сцене, движется так, будто у нее есть лишние руки или ноги. Мотыльки облепляют мне руки, прижимаются к плечам. Пройдет немного времени, и я выйду на улицу и подниму глаза к холодным, ясным звездам; я решу, что все это мне приснилось. Облака наполняющего клуб дыма весьма коварны.",
            "startdescription": "«Венец!» — провозглашает церемониймейстер, и танцовщица извивается на сцене, широко разводя руки. Из ее рта целым потоком вырываются живые мотыльки!"
        }
    ]
}
