{
    "recipes": [
        {
            "id": "explore_vaulteveningisles1_setup",
            "label": "Экспедиция на Вороний остров",
            "description": ".",
            "startdescription": "Главная опасность на Вороньем острове — сукуяны, павшие бессмертные. Но и путь туда по морю будет сложным, а самом острове можно услышать голоса, несущие проклятие видений. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaulteveningisles2_setup",
            "label": "Экспедиция к форту Герик",
            "description": ".",
            "startdescription": "Над пустой гаванью нависает крепость из выщербленного песчаника. По ночам здесь бродят мертвецы, днём прячутся. В запертой сокровищнице своего нового хозяина ждут богатства былого губернатора. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaulteveningisles3_setup",
            "label": "Экспедиция к обломкам «Кристабел»",
            "description": ".",
            "startdescription": "Бури подняли «Кристабел» с морского дна и выбросили на риф, но нужно сохранять осторожность — столь несчастливый корабль наверняка проклят. Да и чудовище, что так любило его, может по-прежнему оставаться там. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaulteveningisles4_setup",
            "label": "Экспедиция к монастырю святого Тентрето",
            "description": ".",
            "startdescription": "Монахи не захотят пускать нас внутрь, они хорошо спрячут свои сокровища, и даже если мы сумеем добраться до цели, то обязательно применят против нас проклятья. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaulteveningislesdefault_setup",
            "label": "Экспедиция к Полуденному порту",
            "description": ".",
            "startdescription": "Если мы сможем добраться до Полуденного порта, победить еще живых Вечных, проникнуть в их сокровищнице, то нужно будет ещё выстоять перед напором видений. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explorevaulteveningisles1_success",
            "label": "Вороновы перья",
            "description": "В дальнем конце пещеры сукуяны устроили нечто вроде музейного гнезда. Принадлежавшие им утонченные наряды теперь украшены вороньими перьями, рядом лежат камеи и гниющие семейные альбомы, но также и пара предметов, обладающих силой.",
            "startdescription": "Гора осквернена сукуянами. На стенах они выцарапывают свои грустные истории на сотне разных языков изящными почерками — кто здесь был, что с ним стало, скольких детей он оплакивает."
        },
        {
            "id": "explorevaulteveningisles2_success",
            "label": "Последний ход губернатора",
            "description": "Среди игровых фигурок лежат предметы, обладающие истинной силой — ими что-то отмечали. Может, хотели так их спрятать? Или губернатор не знал про их ценность?",
            "startdescription": "Мозаика в сокровищнице форта Герик похожа на игровое поле огромного размера и сложности — это карта Вечерних островов. Моря выложены лазурью, острова из нефрита и обсидиана, россыпи игрушечных кораблей и солдатиков. Остров Святого Томаса осаждён, на Вороньем острове толпятся чёрные шахматные королевы."
        },
        {
            "id": "explorevaulteveningisles3_success",
            "label": "Закрытый глаз",
            "description": "Мы нашли капитанскую каюту. Там лежит судовой журнал, но страницы его раскисли от солёной воды. На столешнице, к которой он прикован, кто-то выцарапал знак закрытого глаза. Под символом в столе есть тайное отделение, которое мы можем вскрыть и забрать всё, что внутри...",
            "startdescription": "От корабля все ещё пахнет морем, от фонаря неповоротливо отползает осьминог. Шпангоут наполовину зарос кораллами. Где же тела матросов? Известно лишь об одном выжившем, неужели тела остальных сожрал змей?"
        },
        {
            "id": "explorevaulteveningisles4_success",
            "label": "Первые толчки",
            "description": "Мы осквернили пещеру! Часы лишают нас своих благословений. Вода уходит, чаша пустеет, открывая подношения, лежащие на дне. Мы должны поскорее забрать их — уже чувствуются первые толчки землетрясения, которое монахи долго сдерживали.",
            "startdescription": "И вот, мы в затопленной пещере, глубоко под монастырем. В тёмной воде отражаются огни наших фонарей. Стоит нам подойти, как уровень воды внезапно падает. Но разве могут быть отливы в подземном море? Что происходит?"
        },
        {
            "id": "explorevaulteveningislesdefault_success",
            "label": "Из самой Галлеции",
            "description": "«Хватайте всё, что можете, быстрее!» — шипит запертый. — «Они скоро вернутся. Только меч оставьте. Я его принёс сюда из самой Галлеции. Да, вот та полка особенно хороша. Скорее! Они уже идут. Ступайте по той лестнице».",
            "startdescription": "Мы на тайном подвальном этаже отеля «Сиерво». Стены здесь выбелены, пол недавно подметён, полки завалены разными диковинками. Запертый здесь бородач хмуро смотрит на вас из угла. «Что, снова?» — спрашивает он, — «Или вы не из тех? Нет, спасать меня не нужно. Снаружи куда хуже». "
        }
    ]
}
