{
    "recipes": [
        {
            "id": "expeditionascensionheartb",
            "label": "Имя Змея, Имя Сестры",
            "actionid": "explore",
            "requirements": {
                "sendingheartb": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartb": 1,
                "sending": -1
            },
            "description": "Имя Змея: моё змеиное второе я отыскало тот старый сон, в котором Имя Матери Муравьёв, Старая Мать Тоска, встретилась со своей дочерью Дахой, у которой была сестра-близнец. Их беседа давно закончилась, но это не помешает мне у них поучиться. "
        },
        {
            "id": "expeditionascensionheartc",
            "label": "Имя Мшанки",
            "actionid": "explore",
            "requirements": {
                "sendingheartc": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartc": 1,
                "sending": -1
            },
            "description": "Кровь привлечет существо по имени Китлинг Райп, и она покинет корни Дома, чтобы сплясать в ночь Камней. Моё кошачье второе я будет плясать вместе с ней, пока не узнает, чем заканчиваются все шаги."
        },
        {
            "id": "expeditionascensionheartd",
            "label": "Имя Цветовода",
            "actionid": "explore",
            "requirements": {
                "sendingheartd": 1
            },
            "warmup": 30,
            "startdescription": "Отказ от цвета",
            "effects": {
                "ascensionlessonheartd": 1,
                "sending": -1
            },
            "description": "Моё лисье второе я проберется ещё глубже в заросли лилий. Карпеллус, Имя Цветовода, уже ждёт меня у ручья — его тело отполировано бесчисленными дарами, а на голове корона из тростника. Он откроет во мне места, которых никогда не касался свет дня. "
        },
        {
            "id": "expeditionascensionhearte",
            "label": "Танец со Скиталицей",
            "actionid": "explore",
            "requirements": {
                "sendinghearte": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonhearte": 1,
                "sending": -1
            },
            "description": "Отказ от зрения: сперва старуха кажется не более чем точкой на печке, но моё орлиное второе я безошибочно пикирует вниз, усаживается ей на руку и позволяет себя коснуться. Я не в силах взглянуть ей глаза. Она почёсывает меня под подбородком и стряхивает с себя, а затем сама оборачивается в птицу. Мы летим все выше и выше, пока всё вокруг не обращается в золото."
        },
        {
            "id": "expeditionascensionheartf",
            "label": "Имя Элегиста",
            "actionid": "explore",
            "requirements": {
                "sendingheartf": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartf": 1,
                "sending": -1
            },
            "description": "Отказ от костей: на кладбище, что у Туссенского тракта, есть склеп из белого мрамора, за которым следят местные жители. Мадам Рожье проводит там каждую третью ночь, чтобы впустить в свои сны мисс Нению, добрейшую из всех Имен Элегиста. Моё птичье второе я будет сидеть у изголовья надгробия, пока мисс Нения не окажется так близко, что меня коснётся её дыхание."
        }
    ]
}