{
    "recipes": [
        {
            "id": "explorefindvault_g",
            "label": "Взгляните на запад, к Сумеречным островам, где еще бродят Вечные",
            "description": "Это место имеет смысл дополнительно осмотреть.",
            "startdescription": "Далеко, за широким ясным морем, лежит Полуденный порт. Окружные воды давно облюбовали изгнанники, опасные чудовища и провидцы. Пожалуй, чересчур приближаться к этим местам не следует. Однако навестить их было бы полезно."
        },
        {
            "id": "explorefindvault_f",
            "label": "Отыскать в Безлюдных печках захоронения и забытые печали",
            "description": "Это место имеет смысл дополнительно осмотреть.",
            "startdescription": "Как пишет премудрый Мек в книге Сколопендры, «Река берёт своё начало в мифе, течёт сквозь пески и впадает в легенду». Говорят, что именно здесь когда-то родилась Сколопендра. Пески, о которых писал Мек, прячут в себе опасные диковины."
        },
        {
            "id": "explorefindvault_e",
            "label": "Отправиться за сокровищами Расколотых гор",
            "description": "Это место имеет смысл дополнительно осмотреть.",
            "startdescription": "Говорят, Расколотые горы дерут вершинами плоть истории. Впрочем, говорят это только такие личности, как Кристофер Иллополи — и все же в этой зоне действительно немало мест, существования которых не признает озарённая дневным светом история."
        },
        {
            "id": "explorefindvault_d",
            "label": "Обыскать земли за лесом",
            "description": "Это место имеет смысл дополнительно осмотреть.",
            "startdescription": "«Запрещённые истории заслуживают прочтения более прочих» (Уильям Гор)"
        },
        {
            "id": "explorefindvault_c",
            "label": "Найти интересные места на континенте",
            "description": "Это место имеет смысл дополнительно осмотреть.",
            "startdescription": "Местные войны, великие интриги, загадочные священники, мистические преступления. Всё это в прошлом; но какие остались следы?"
        },
        {
            "id": "explorefindvault_b",
            "label": "Найти упомянутые в Историях места в предместьях",
            "description": "Это место имеет смысл дополнительно осмотреть.",
            "startdescription": "В тихих деревеньках еще встречаются любопытные укромные места — нужно только знать, куда смотреть."
        },
        {
            "id": "explorefindvault_a",
            "label": "Поискать в городе потайные места",
            "description": "Это место имеет смысл дополнительно осмотреть.",
            "startdescription": "В городе есть места, где можно найти самые необычные вещи... Нужно только выбрать из истории и слухов полезные сведения."
        },
        {
            "id": "explorefindvault_h_floating"
        },
        {
            "id": "explorefindvault_h_floating_followup",
            "label": "Необычное судно",
            "description": "Геба — это корабль; собственно говоря, это имя носило множество кораблей. Все они перевозили тех, кто был знаком с миром незримого, и никогда не упоминались в официальных отчетах. До меня дошли сведения, что скоро в одном угрюмом, всеми забытом порту на севере должен встать на якорь пароход под названием «Геба Стэнтон». Можно было бы отправить кого-нибудь за случайно оставшимся без присмотра оккультным багажом.",
            "startdescription": "Во время работы мне попадается имя или название «Геба», которое автор не удосужился сопроводить какими-либо разъяснениями, и я отвлекаюсь от своей основной задачи. Кто такая эта Геба? Обычная женщина? Какое-то место? Имя одного из Часов?"
        },
        {
            "id": "explore_toolsecrethistoriesd",
            "label": "Вечер памяти Забвенных",
            "description": "Я иду в «Семь звезд» и слегка перебираю с выпивкой. По пути домой у меня кружится голова. Ночью мне снится прогулка по опушке темного Леса рука об руку с ясноглазой женщиной. «Мы пришли сюда из Иберии, — признаётся она, — во времена Древнего Рима. В те дни мы звались Ordo Limiae. Конечно, это место было опасно и для нас. Однако мы знали самое важное...» Она шепчет мне в ухо нечто тайное.",
            "startdescription": "На полях «Атласа» перечислены не то реальные, не то метафорические места, где собиралось на пиры братство Забвенных. Названия некоторых из этих мест сегодня можно увидеть на вывесках городских публичных домов: «Семь звезд», «Старое колесо» и «Виноград Сатурна»."
        },
        {
            "id": "explore_toolsecrethistoriesd_alternate1",
            "label": "Вечер в «Старом колесе»",
            "description": "В «Старом колесе» я уютно устраиваюсь в уголке, чтобы не привлекать к себе излишнего внимания. На одной из потемневших от времени дубовых досок нацарапан знак Забвенных. На меня никто не смотрит. Я подцепляю доску ногтями — и из прогнившей кожаной сумки мне в руку сыплются драгоценности.",
            "startdescription": "."
        },
        {
            "id": "explore_toolsecrethistoriesd_alternate2",
            "label": "Вечер в «Винограде Сатурна»",
            "description": "Я иду в «Виноград Сатурна» и слегка перебираю с выпивкой. По дороге домой у меня кружится голова. Ночью мне снится прогулка по опушке темного Леса бок о бок с мужчиной с горящими глазами. «Наше третье правило, — свистящим шёпотом говорит он, — было таково: союз между мужчиной и женщиной строго запрещён. Видишь ли, он несёт в себе опасность. Мы не хотели стать жертвами греха эмпус. Разумеется, прочие виды союзов были разрешены — женщин с женщинами и мужчин с мужчинами. Позволь, я кое-что тебе об этом расскажу». Он шепчет мне в ухо нечто тайное.",
            "startdescription": "."
        },
        {
            "id": "explore_toolsecrethistoriesb",
            "label": "Закопать у реки парадоксальную вещицу",
            "description": "При мне парафиновая лампа и лопата. Первую я ставлю на плоский камень, а второй принимаюсь откидывать черную, вязкую грязь. Работа нелёгкая, а грязь еще и быстро ползёт на место. Собравшись было положить принесённую с собой вещь в выкопанную яму, я замечаю угол железного сейфа. После некоторых мучений его удаётся извлечь полностью. Возможно, это награда, посланная Вороном-с-Берега, а возможно, не более чем совпадение. Но я всё же надёжно закапываю тот самый предмет в землю. ",
            "startdescription": "Эта вещь — крошечная рана на теле истории. Если похоронить её в земле, эта рана закроется."
        }
    ]
}
