{
    "recipes": [
        {
            "id": "explore_vaultloneandlevelsands1_setup",
            "label": "Прочесть «Причуды джентльмена» СэвиджаИзучить «Победу Коронованных» за авторством некоего Аруна",
            "actionid": "explore",
            "requirements": {
                "funds": 1,
                "follower": 1,
                "vaultloneandlevelsands1": 1
            },
            "effects": {
                "peril_desert": 1,
                "seal_hiddendoor": 1,
                "curse_visions": 1
            },
            "startdescription": "Коузли пишет так, словно дело безотлагательное. Кажется, в момент написания он понимал, что ему осталось недолго.Описание сходств в таинственных снах, которые видят плотники, каменщики и другие ремесленники, и размышления на тему того, что эти сны говорят об устройстве мира. Встречаются как колкие утверждения, так и весьма забавные. Никто так и не узнал, почему Гальмье посвятила жизнь изучению сновидений ремесленников.",
            "description": ".",
            "warmup": 30,
            "craftable": true,
            "linked": [
                {
                    "id": "explorevault_expeditionbegun",
                    "chance": 100
                }
            ]
        },
        {
            "id": "explore_vaultloneandlevelsands2_setup",
            "label": "Прочесть «Что сдерживает серебро» ПемандраПрочесть «Истинные и полные записи асклепийских мистерий у корней Дома» Гриза",
            "actionid": "explore",
            "requirements": {
                "funds": 1,
                "follower": 1,
                "vaultloneandlevelsands2": 1
            },
            "effects": {
                "peril_desert": 1,
                "seal_wardeddoor": 1,
                "curse_dread": 1
            },
            "startdescription": "Читатель, внимательно изучивший этот труд, решит, что он посвящён теории эстетики или же является сборником предупреждений об опасностях рисования.«В этом прошлом было создано по меньшей мере два десятка Вечных. Они заключили мир с Кузней Дней, и его хватило, чтобы направить Англию на путь ранних завоеваний и последующего падения. Величайших из них поглотила сама Кузня».",
            "description": ".",
            "warmup": 30,
            "craftable": true,
            "linked": [
                {
                    "id": "explorevault_expeditionbegun",
                    "chance": 100
                }
            ]
        },
        {
            "id": "explore_vaultloneandlevelsands3_setup",
            "label": "Прочесть «О Маттиасе и Аметистовой Имаго: \"Утрата\"»Прочесть «О Маттиасе и Аметистовой Имаго: \"Трансформация\"»",
            "actionid": "explore",
            "requirements": {
                "funds": 1,
                "follower": 1,
                "vaultloneandlevelsands3": 1
            },
            "effects": {
                "peril_desert": 1,
                "guardian_watchers": 1,
                "curse_affliction": 1
            },
            "startdescription": "Этот ужасающий бестиарий описывает кошмары, что таятся в зеркалах. Свежее издание текста, написанного в III веке неким Пемандром.Очевидно, что этот труд не старинный — разве что сильно повреждённый. Впрочем, в нём можно найти множество захватывающих текстов, в том числе весьма убедительное сравнение дома без стен, не имеющего проходов, с человеческим телом со множеством его порталов.",
            "description": ".",
            "warmup": 30,
            "craftable": true,
            "linked": [
                {
                    "id": "explorevault_expeditionbegun",
                    "chance": 100
                }
            ]
        },
        {
            "id": "explore_vaultloneandlevelsands4_setup",
            "label": "Прочесть «Дневники лорда Франклина Бэнкрофта, 1750—1790 гг.»Прочесть «Бесчинства, совершённые вероломным братством Забвенных»",
            "actionid": "explore",
            "requirements": {
                "funds": 1,
                "follower": 1,
                "vaultloneandlevelsands4": 1
            },
            "effects": {
                "peril_desert": 1,
                "seal_wardeddoor": 1,
                "curse_nowhere": 1
            },
            "startdescription": "Церковь поклонялась Солнцу-в-Зените, пока оно не было рассечёно. Но даже когда оно было целым, его последующие сути были названы Именами. Разумеется, Мадругада властвовала над смертью и проходом в Дом.«На теле Его было семь ран, а в Доме — семь дверей. Есть семь малых аспектов Часов, и Стук превыше их всех, ибо Мать Муравьёв есть Мать Избавления».",
            "description": ".",
            "warmup": 30,
            "craftable": true,
            "linked": [
                {
                    "id": "explorevault_expeditionbegun",
                    "chance": 100
                }
            ]
        },
        {
            "id": "explore_vaultloneandlevelsandsdefault_setup",
            "label": "Прочесть «Окружающую тантру»Прочесть «Тантру остриженного локона» / «Того, кто обрил волосы»",
            "actionid": "explore",
            "requirements": {
                "funds": 1,
                "follower": 1,
                "vaultloneandlevelsandsdefault": 1
            },
            "effects": {
                "peril_desert": 1,
                "seal_hiddendoor": 1,
                "guardian_dead": 1,
                "curse_affliction": 1
            },
            "startdescription": "В этой тантре описаны способы применения гнева и возможные угрозы. Она содержит предупреждение о том, что гнев не всегда выдерживает преображение.«Пожранная тантра» описывает способы применения голода и его угрозы. Впрочем, целый параграф в ней посвящён «звёздноруким вестникам голода», и по нему заметно, что автор тепло к ним относится.",
            "description": ".",
            "warmup": 30,
            "craftable": true,
            "linked": [
                {
                    "id": "explorevault_expeditionbegun",
                    "chance": 100
                }
            ]
        },
        {
            "id": "explorevaultloneandlevelsands1_success",
            "label": "Прочесть «Кодекс Ларкебю»Прочесть «Разоблачение сестёр Узла и их гнусных мерзких обычаев»",
            "actionid": "explore",
            "requirements": {
                "vaultloneandlevelsands1": 1
            },
            "effects": {
                "vaultloneandlevelsands1": -1
            },
            "internaldeck": {
                "spec": [
                    "toollanternd",
                    "focusambermandaic",
                    "medusaslamentgreek",
                    "manneralchemistsparedvak"
                ],
                "draws": 4,
                "defaultcard": "compensationd",
                "resetonexhaustion": false
            },
            "startdescription": "«Сколопендра всегда пробиралась в тёмные места. Когда её за это наказывали, она злилась — как в Обители, так и в Миахе».Канишк стремился стать Именем. В погоне за своей целью он сделал Лок Кахули сосудом для своих желаний, пообещав, что вознесение ждёт их обоих. Но он предал свою любовь у Паучьей Двери... ",
            "description": "«Львов можно создать — не как детей, не как слова, но как оружие. Великие Принцы-под-Капюшонами научились создавать львов, разведывая о делах Часов, и не все львы служат Златому Генералу».«Обряд, ведущий к переменам, ведёт и к разрушению. Но великие перемены требуют поистине жестоких разрушений».",
            "warmup": 30,
            "craftable": false
        },
        {
            "id": "explorevaultloneandlevelsands2_success",
            "label": "Прочесть «Правдивую и точную историю Королей-без-Тени»Прочесть «Высшие и сокровеннейшие таинства нашей Церкви Солнца»",
            "actionid": "explore",
            "requirements": {
                "vaultloneandlevelsands2": 1
            },
            "effects": {
                "vaultloneandlevelsands2": -1
            },
            "internaldeck": {
                "spec": [
                    "toolsecrethistoriesd",
                    "voyagesfofucine",
                    "toolmothf",
                    "ingredientmothf",
                    "ingredientknockf"
                ],
                "draws": 5,
                "defaultcard": "compensationd",
                "resetonexhaustion": false
            },
            "startdescription": "Рассказ о том, как «капитан со шрамами» основал Мицены, сразив семерых чудищ, чтобы обезопасить тот край.Эта книга практически полностью состоит из молитв Неопалимой Богине, Кузне Дней, что пожирает и преображает. Автор утверждает, что своей силой Кузня в какой-то мере обязана собственной природе, а в какой-то — своим инструментам.",
            "description": "Когда же Кожура была очищена, у неё появились чернила для написания этой Тантры. Ей пришлось столкнуться с гневом братьев. Здесь указано заклинание, с помощью которого она их сдерживала.«Солнце проходит через Дом в назначенную минуту. После рассечения Солнца та минута стала непредсказуемой».",
            "warmup": 30,
            "craftable": false,
            "alt": [
                {
                    "id": "expedition.corpse.find.vaultloneandlevelsands2",
                    "additional": true
                }
            ]
        },
        {
            "id": "explorevaultloneandlevelsands3_success",
            "label": "Прочесть «В горах над равниной не может быть нехоженых троп»Прочесть «Память богов»",
            "actionid": "explore",
            "requirements": {
                "vaultloneandlevelsands3": 1
            },
            "effects": {
                "vaultloneandlevelsands3": -1
            },
            "internaldeck": {
                "spec": [
                    "toolheartf",
                    "songscarapacecrossmandaic",
                    "sevenfoldslayingsevencoiledfucine"
                ],
                "draws": 3,
                "defaultcard": "compensationd",
                "resetonexhaustion": false
            },
            "startdescription": "Джусех ищет оправдания уничтожению Часов: они были стары, трусливы, злы; их время прошло, а человечеству был уготован судьбой великий подвиг — захватить Дом в славном бою.Посланник Легиона лично отчитывался перед Часом по имени Изувеченный Трибун. За гибель в бою тот сулил ему бессмертие...",
            "description": "Кузнецы и адепты понимают, что не отыщут Горящую Женщину, и вознамериваются основать своё королевство, «где силы нашей будет достаточно, чтобы сокрушить мир».Через многочисленные искушения и истязания Чаши вьётся печальная история Ведьм Суши: мучения родами из двух чрев, мольбы и страдания от Чаши, жажда единения, что ими движет.",
            "warmup": 30,
            "craftable": false
        },
        {
            "id": "explorevaultloneandlevelsands4_success",
            "label": "Прочесть «Семикратное умерщвление Семи-Витков»Прочесть «Мои деяния, способности, достижения и направленные против меня гнусные козни»",
            "actionid": "explore",
            "requirements": {
                "vaultloneandlevelsands4": 1
            },
            "effects": {
                "vaultloneandlevelsands4": -1
            },
            "internaldeck": {
                "spec": [
                    "ingredientwinterf",
                    "influencewintere",
                    "toolknockd",
                    "memoryofgodsfucine",
                    "toolwinterf"
                ],
                "draws": 5,
                "defaultcard": "compensationd",
                "resetonexhaustion": false
            },
            "startdescription": "В этой пьесе рассказывается о паломничестве кузнецов и адептов по следу Горящей Женщины, что являлась им в каждом сне и даровала каждому по Ране и по Слову.«Искушения Чаши превосходят Истязания числом, однако Истязания суть её решающая природа. Рождение есть Первое Истязание, а Жажда — Седьмое».",
            "description": "«В бою Несокрушимых Легионов и Укрощённого Пламени Легионы будут сокрушены, а Пламя высвободится из оков».«Через Чёрное, Жёлтое, Красное Смертный-без-Разума вознёсся в тень Пустого Яйца и начал ему служить. Возможно, он служит ему и по сей день».",
            "warmup": 30,
            "craftable": false
        },
        {
            "id": "explorevaultloneandlevelsandsdefault_success",
            "label": "Прочесть «Китлинг Райп и могила Гнилушки (и другие истории)»Прочесть «Вознесение Короля»",
            "actionid": "explore",
            "requirements": {
                "vaultloneandlevelsandsdefault": 1
            },
            "effects": {
                "vaultloneandlevelsandsdefault": -1
            },
            "deckeffects": {
                "vaultrewardsf": 3
            },
            "startdescription": "На каждой странице этой книги написано лишь одно слово, но с каждой новой страницей читатель обретает знание.Главная героиня — безмолвное подобие кошки по имени Китлинг Райп — проводит несколько сложных обрядов, чтобы спасти от опасности своих родичей. В итоге она воскрешает свою «другую бабушку» — Гнилушку.",
            "description": "Местами он напоминает уже знакомые мне языки, а местами... В общем, я догадываюсь, почему фучинский называют языком ведьм. Что ж, теперь я вполне неплохо его понимаю.Его слова будоражат кровь. Никто ныне не помнит его давно забытые звуки, но, пожалуй, это и к лучшему.",
            "warmup": 30,
            "craftable": false,
            "linked": [
                {
                    "id": "expeditionascensionmothe",
                    "chance": 100
                },
                {
                    "id": "expeditionascensionhearte",
                    "chance": 100
                }
            ]
        }
    ]
}