{
    "recipes": [
        {
            "id": "explore_vaultfloating1_setup",
            "label": "Начало экспедиции: «Геба Стэнтон»",
            "actionid": "explore",
            "requirements": {
                "funds": 1,
                "follower": 1,
                "vaultfloating1": 1
            },
            "effects": {
                "guardian_watchers": 1,
                "seal_wardeddoor": 1,
                "peril_sea": 1
            },
            "startdescription": "Пассажирские суда редко приближаются к мрачному острову, где стоит «Геба Стэнтон», но мы можем зафрахтовать рыбацкую лодку и надеяться, что погода будет хорошей. Настоящая работа начнётся, когда мы поднимемся на борт — нужно будет вскрывать двери и разбираться со стражами. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]",
            "description": ".",
            "warmup": 30,
            "craftable": true,
            "linked": [
                {
                    "id": "explorevault_expeditionbegun",
                    "chance": 100
                }
            ]
        },
        {
            "id": "explorevaultfloating1_success",
            "label": "Уютное гнёздышко",
            "actionid": "explore",
            "requirements": {
                "vaultfloating1": 1
            },
            "effects": {
                "vaultfloating1": -1
            },
            "internaldeck": {
                "spec": [
                    "ceaselesstantrasanskrit",
                    "leoninetantrasanskrit",
                    "incandescenttantrasanskrit",
                    "firecircletantrasanskrit"
                ],
                "draws": 4,
                "defaultcard": "compensationd",
                "resetonexhaustion": false
            },
            "startdescription": "На борту было всего несколько пассажиров, и в этом нет ничего удивительного, ведь корабль шёл к безрадостному ледяному острову. Но как минимум один защитил дверь своей каюты не одними лишь материальными замками. Быть может, все они сошли на берег и могут вернуться в любой момент... ",
            "description": "Мы пересматриваем багаж, пролистываем книги, заглядываем за картины на стенах. Находим билеты, одежду, карты, но ничего необычного... только через спинку стула перекинут странный полупрозрачный материал — будто змеиная кожа. Наконец, вспоров матрас и прощупав набивку, мы обнаруживаем несколько тубусов из слоновой кости.",
            "warmup": 30,
            "craftable": false
        }
    ]
}