{
    "recipes": [
        {
            "id": "expeditionascensionmothb",
            "label": "Имя Матери, Имя Луны",
            "actionid": "explore",
            "requirements": {
                "sendingmothb": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothb": 1,
                "sending": -1
            },
            "description": "Отказ от оболочки: на сухом чердаке над серыми крышами Керишема, откуда открывается вид на серое море, в снах ребёнка-убийцы, Старая Мать Тоска однажды встретилась со своим сыном Ахадом. Кости ребёнка-убийцы и поныне лежат там. Моё змеиное второе совокупляется с останками столь яростно, что его внешнее я отделяется."
        },
        {
            "id": "expeditionascensionmothc",
            "label": "Имя Чёрного Льна",
            "actionid": "explore",
            "requirements": {
                "sendingmothc": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothc": 1,
                "sending": -1
            },
            "description": "Отказ от шагов: Китлинг Райп появилась на свет в зарослях чёрного льна у кромки реки. Она даст мне ответ — её ответ всегда отрицателен — и когда моё кошачье второе я станцует для неё, она проглотит звук моих шагов."
        },
        {
            "id": "expeditionascensionmothd",
            "label": "Имя Короля-Лилии",
            "actionid": "explore",
            "requirements": {
                "sendingmothd": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothd": 1,
                "sending": -1
            },
            "description": "Отказ от цвета: высоко в горах ждёт Карпеллус, Имя Цветовода, и мощь его выжимает из цветов аромат, как выжмет он и перемены из моего лисьего второго я — всё равно что свежее вино из виноградной грозди."
        },
        {
            "id": "expeditionascensionmothe",
            "label": "Танец со Сколопендрой",
            "actionid": "explore",
            "requirements": {
                "sendingmothe": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothe": 1,
                "sending": -1
            },
            "description": "Отказ от зрения: я опускаюсь на землю, и Сколопендра оборачивается вокруг ноги моего орлиного второго я. Когда я взлетаю, когти Сколопендры путаются в моих перьях. Укус Сколопендры забирает из моих глаз солнце и готовит их к последнему преображению."
        },
        {
            "id": "expeditionascensionmothf",
            "label": "Имя волка",
            "actionid": "explore",
            "requirements": {
                "sendingmothf": 1
            },
            "effects": {
                "ascensionlessonmothf": 1,
                "sending": -1
            },
            "warmup": 30,
            "description": "Отказ от костей: в Полуденном порту неизвестная рука оставила на самом конце волнореза кусок киновари в память о цветочнице по имени Коэль, тело которой вынесло здесь на землю, когда она утопилась. Она не была первой, не будет и последней. Моё волчье второе я устроится здесь на ночь, и Рассечённый Волк придёт ко мне и приведёт в трепет своей ненавистью."
        }
    ]
}