{
    "recipes": [
        {
            "id": "legacydancer_openstudy",
            "label": "Брошенная тайна",
            "description": "Дюжина мятых страниц со стихотворением засунута в брошенную туфлю. Это не любовное стихотворение. Почти наверняка не любовное. Но когда я его читаю, сердце у меня бьётся сильнее, мне кажется, что я вспоминаю что-то утраченное.",
            "startdescription": "Сотни танцоров прошли через эту гардеробную. Теперь их следы похожи на опавшие лепестки — утраченная любовь, поблекшая фотография, записка от поклонника..."
        },
        {
            "id": "legacydancer_study_plotitema_heart",
            "label": "Считать смятое стихотворение физическим испытанием",
            "description": "Указания вполне четкие. Это танцевальные па, шаги. Я чувствую, что они ведут куда-то и заканчиваются за пределами яви. Там, где всё иначе. Я смотрю на свои плечи — почему мне кажется, что собственная кожа стала мне не по размеру?",
            "startdescription": "Это какой-то шифр? Может, это указания на необычные танцевальные движения?"
        },
        {
            "id": "legacydancer_study_plotitema_moth",
            "label": "Считать смятое стихотворение испытанием сна",
            "description": "Я долго лежу без сна, мне кажется, что в моей комнате что-то есть. Вскоре после полуночи я понимаю, что я и есть это что-то. Понимание дарит мне долгожданный сон.",
            "startdescription": "Кажется, мне уже приходилось видеть подобный сон — когда на мою кровать светила луна. Тогда мне казалось, что мои руки не совсем руки, что в моих венах течёт не вполне кровь, и что кожа у меня не человеческая. Что, если я смогу вынести что-то из этого сна?"
        },
        {
            "id": "legacydancer_opendream_heart",
            "label": "Сны о другом обличье",
            "description": "Я выполняю все нужные па с тряпичной куклой, но где-то допускаю ошибку. Срывая ткань куклы как кожу, я сначала чувствую облегчение... но потом кукла разваливается. Что-то не так. Или с куклой, или с миром, или со мной.",
            "startdescription": "Во сне всё становится понятно. Этот танец нельзя танцевать ни в одиночку, ни с партнёром. Этот танец нужно танцевать с куклой."
        },
        {
            "id": "L_desire_addhearttrack",
            "label": "Сны о другом обличье"
        },
        {
            "id": "legacydancer_opendream_moth",
            "label": "Сны о прежнем обличье",
            "description": "Я вижу во сне глухой лес в сердце континента, где мы шли среди деревьев — темнота, свет и снова темнота, вверх и вниз, потом в огонь. Я вижу, что когда-то мы были другими — или это другие были нами. Может, раньше у нас были крылья. Теперь у меня чешется спина.",
            "startdescription": "Сегодня перед сном я отрежу прядь своих волос. Об этом написано в стихотворении. Где же ножницы?"
        },
        {
            "id": "L_desire_addmothtrack",
            "label": "Сны о прежнем обличье"
        },
        {
            "id": "legacydancer_openexplore_heart",
            "label": "Новый партнер",
            "description": "Ура, есть! Продавалась за полшиллинга как хлам. Не совсем то... но почти. Поверхность, шрамы, форма конечностей.",
            "startdescription": "Иногда по вечерам я брожу по рынкам. Исполненный по стихотворению танец погубил мою куклу. Нужно найти новую, чтобы ещё раз повторить танцевальные па."
        },
        {
            "id": "legacydancer_openexplore_moth",
            "label": "Старый партнер",
            "description": "По пути мне попался сверток, лежащий в грязи. С первого взгляда стало ясно, что это мне нужно. Может, его приготовили для меня, или он мной украден, как крадут брошенного ребенка. В крылатом сне о Лесе были танцы с подобным предметом.",
            "startdescription": "При свете луны я перелезаю через изгородь в парк, ищу укромное место под ветвями. Пока не знаю, зачем."
        },
        {
            "id": "legacydancer_opentalk",
            "label": "Что мы говорим и когда",
            "startdescription": "Есть ли что-то общее между мной и теми, что наблюдают за мной?"
        },
        {
            "id": "worklegacydancerjob_pleadforreinstatement",
            "label": "Просить о восстановлении в театре Веселья",
            "description": "Нет, никакой мольбы. Почти.",
            "startdescription": "Мне нужна работа. Скажу, что в этот раз всё будет иначе. Может, они войдут в положение."
        },
        {
            "id": "worklegacydancerjob",
            "label": "Выступить в театре Веселья",
            "description": ".",
            "startdescription": "Сцена ждет, горячая, чистая, освещённая, пустая. Если я выполню нужные па, пройду необходимые шаги, сделаю всё необходимое, то меня отблагодарят."
        },
        {
            "id": "worklegacydancerjob_more",
            "label": "Шанс в театре Веселья",
            "description": "Я действую холодно, без энтузиазма, выполняю па и двигаюсь, как нужно. Теперь они меня отблагодарят.",
            "startdescription": "Сегодня я чувствую возможность. Сегодня я могу привлечь внимание, если перестану сдерживаться, если полностью отдамся делу.",
            "slots": [
                {
                    "id": "more",
                    "label": "Больше усилий"
                }
            ]
        },
        {
            "id": "A_worklegacydancerjob_more_benefactorm",
            "label": "Потенциальный благодетель",
            "description": "Управляющий сценой был так добр, что разрешил мне взглянуть на закулисье. Он весьма обходителен, прекрасно разбирается в моей работе и ценит её, принёс мне подарок. Он надеется, что мы подружимся.",
            "startdescription": "."
        },
        {
            "id": "A_worklegacydancerjob_more_benefactorf",
            "label": "Потенциальный благодетель",
            "description": "Дама устроила нам встречу в блистательном кафе на той стороне улицы. Она весьма обходительна, внимательно слушает все мои слова, принесла мне подарок. Она надеется, что мы подружимся.",
            "startdescription": ""
        },
        {
            "id": "A_worklegacydancerjob_more_ecdysiast",
            "label": "Послание от поклонника?",
            "description": "Рукописное письмо, адресованное мне. От него пахнет сигаретным дымом и гвоздикой. Там написано: «Если вам хочется поговорить с кем-то о ваших снах, давайте встретимся. Позвоните, когда будете готовы». Далее идет номер телефона и имя: Сулочана.",
            "startdescription": "."
        },
        {
            "id": "A_worklegacydancerjob_more_heart",
            "label": "Я лишь хрупкая оболочка из плоти и крови.",
            "description": "Все глаза были обращены на меня. Потом мне передали подарок от поклонника — вещь несколько безвкусную, но я ведь могу и продать её.",
            "startdescription": "Сегодня они это увидят."
        },
        {
            "id": "A_worklegacydancerjob_more_moth",
            "label": "Я не просто хрупкая оболочка из плоти и крови.",
            "description": "Все глаза были обращены на меня. Потом мне передали подарок от поклонника — вещь несколько интимную, чтобы её можно было принять, но я ведь могу и продать её.",
            "startdescription": "Сегодня они это увидят."
        },
        {
            "id": "workdancerjobbenefactor",
            "label": "Выступить для благодетеля",
            "description": ".",
            "startdescription": "Мой благодетель будет рад узнать, что я устрою закрытое представление для небольшой аудитории. Потом меня пригласят на обед, будут предлагать мне подарки в награду за старания и потраченное время."
        },
        {
            "id": "L_workdancerjobbenefactor_more_health",
            "label": "Мой благодетель: энергия",
            "description": ".",
            "startdescription": "Сегодня мой благодетель полон энергии. То же самое должно быть и со мной!",
            "slots": [
                {
                    "id": "energy",
                    "label": "Энергия"
                }
            ]
        },
        {
            "id": "L_workdancerjobbenefactor_more_passion",
            "label": "Мой благодетель: изобретательность",
            "description": ".",
            "startdescription": "Сегодня мой благодетель будет приятно удивлен изобретательностью, энтузиазмом, живостью, эмоциями.",
            "slots": [
                {
                    "id": "vivacity",
                    "label": "Живость"
                }
            ]
        },
        {
            "id": "L_workdancerjobbenefactor_more_funds",
            "label": "Мой благодетель: яркие цвета",
            "description": ".",
            "startdescription": "Сегодня мой благодетель будет рад увидеть меня в чём-то новом. Надо что-то срочно купить...",
            "slots": [
                {
                    "id": "funds",
                    "label": "Средства"
                }
            ]
        },
        {
            "id": "L_workdancerjobbenefactor_more_reason",
            "label": "Мой благодетель: жизнь разума",
            "startdescription": "Сегодня мой благодетель в настроении поговорить.",
            "slots": [
                {
                    "id": "L_conversation",
                    "label": "Общение"
                }
            ]
        },
        {
            "id": "L_workdancerjobbenefactor_satisfactory_health",
            "label": "Благодетель мне симпатизирует",
            "description": "После выступления я тяжело дышу, мне хочется смыть с себя пот, но благодетеля это не смущает. Я получаю в подарок нечто маленькое и блестящее."
        },
        {
            "id": "L_workdancerjobbenefactor_satisfactory_passion",
            "label": "Мой благодетель крайне доволен",
            "startdescription": "Гости с восторгом аплодируют! Моё выступление прошло успешно. Благодетель радуется и выказывает знаки внимания. Этим вечером мне достаётся подарок — весьма дорогой, кстати."
        },
        {
            "id": "L_workdancerjobbenefactor_satisfactory_funds",
            "label": "Благодетель смотрит на меня с гордостью",
            "description": "Костюм для выступления подобран лучшим образом. Благодетель осыпает меня комплиментами и подарками."
        },
        {
            "id": "L_workdancerjobbenefactor_satisfactory_reason",
            "label": "Благодетель мне симпатизирует",
            "description": "Представление короче, чем обычно, но общение с гостями и моим благодетелем затягивается до глубокой ночи. Домой я возвращаюсь с роскошным подарком."
        },
        {
            "id": "L_workdancerjobbenefactor_satisfactory_norequirement",
            "label": "Благодетель мне симпатизирует",
            "description": "Сегодня мне хотелось улыбаться, танцуя. Мы отлично провели время с гостями и моим благодетелем, все были веселы. Мне достался щедрый подарок, который позволит долгое время жить без забот.",
            "startdescription": "."
        },
        {
            "id": "L_workdancerjobbenefactor_bored",
            "label": "Мой благодетель тревожится",
            "description": "По какой-то причине мой благодетель не обращает на меня внимания, несмотря на все мои старания. Мы расстаемся очень галантно, но прощальный подарок кажется мне чем-то запоздалым и вымученным."
        },
        {
            "id": "L_workdancerjobbenefactor_discardsme",
            "label": "Неужели мой благодетель устал от меня?",
            "description": "На звонки мне отвечают, что никто не принимает посетителей. Трижды я слышу эти слова. Наконец, мне передают скромный подарок с вежливым пожеланием успехов. Подписи нет. Вероятно, никто послал это мне.",
            "startdescription": "Уже несколько дней от моего благодетеля нет новостей..."
        },
        {
            "id": "L_workdancerjobbenefactor_proposes_always",
            "label": "Благодетель собирается сделать мне предложение?",
            "description": ".",
            "startdescription": "Сегодня в воздухе чувствуется скрываемое возбуждение."
        },
        {
            "id": "L_workdancerjobbenefactor_proposes_sometimes",
            "label": "Благодетель собирается сделать мне предложение?",
            "description": ".",
            "startdescription": "Сегодня в воздухе чувствуется скрываемое возбуждение."
        },
        {
            "id": "talk_benefactormarry",
            "label": "Принять предложение о женитьбе",
            "description": "Благодетель ожидает меня с несколько хмурым выражением лица.",
            "startdescription": "Мне предлагают оформить отношения, заключить брак и войти в ряды аристократии. Это означает мир, процветание, комфорт и близость с благодетелем до конца моей жизни. Мне нужно проявить искренность. Или изобразить, что я отвечаю искренне.",
            "slots": [
                {
                    "id": "Yes",
                    "label": "Да"
                }
            ]
        },
        {
            "id": "talk_benefactormarrycomplete",
            "label": "«Да!»",
            "startdescription": "Мне пора покинуть это место и начать другую жизнь. Счастливую жизнь, хочется надеяться... "
        }
    ]
}
