{
    "recipes": [
        {
            "id": "studybenefactorwill",
            "label": "Изучить «Бумаги безвременно ушедшего»",
            "actionid": "study",
            "requirements": {
                "benefactorwill": 1,
                "funds": 1
            },
            "alt": [
                {
                    "id": "studybenefactorwill_suspicion",
                    "chance": 30
                }
            ],
            "effects": {
                "funds": 49,
                "benefactorwill": -1
            },
            "startdescription": "Ситуация требует осторожности. Наша дружба считалась в обществе недопустимой.",
            "description": "Мы так и не узаконили отношения. Я не могу претендовать на значительную часть имения. Тем не менее, того, что мне досталось, хватит до конца жизни.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studybenefactorwill_suspicion",
            "label": ".",
            "actionid": "study",
            "effects": {
                "notoriety": 1,
                "benefactorwill": -1
            },
            "description": "Что-то пошло не так. Наши знакомые переходят на другую сторону улицы, лишь завидев меня. В газетах намекают, что я мошенник. Адвокат отказывается меня принимать. Я уже не рассчитываю на наследство, но, похоже, худшее ещё впереди."
        },
        {
            "id": "study.welland.defeated",
            "actionid": "study",
            "label": "Как у Исса",
            "startdescription": "У меня есть возможность восстать против нашего мастера, как Львиный Кузнец некогда восстал против Полковника. [Это заберёт у вашего предыдущего персонажа возможность когда-либо вознестись, но вы сможете получить обычную победу Кузни. Других эффектов не будет.]",
            "description": "Цепь верности разбита. Мои последователи ничего не заподозрят. К тому времени, когда наш мастер вернётся из изгнания, меня уже не будет, или же я буду вечно.",
            "requirements": {
                "welland.defeated": 1,
                "mentor": 1
            },
            "effects": {
                "mentor": -1,
                "welland.defeated": -1,
                "ascensionpowerc": 1
            },
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "study.tryphon.defeated",
            "actionid": "study",
            "label": "Изысканнейшая трапеза",
            "startdescription": "Если я поглощу останки леди Триффон, меня поглотить не смогут. [Это заберёт у вашего предыдущего персонажа возможность когда-либо вознестись, но вы сможете получить обычную победу Чаши. Других эффектов не будет.]",
            "description": "Я всё так же чувствую насыщенный вкус. Экзальтации нашей Отрады не будет. Мои последователи будут служить моим желаниям. Сейчас я буду поглощать, но меня не поглотят.",
            "requirements": {
                "tryphon.defeated": 1,
                "mentor": 1
            },
            "effects": {
                "mentor": -1,
                "tryphon.defeated": -1,
                "ascensionsensationc": 1
            },
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "study.diarist.defeated",
            "actionid": "study",
            "label": "Одна дверь закрывается",
            "startdescription": "Мемуарист дал мне возможность оставить наше Зарево во власти Обители. [Это заберёт у вашего предыдущего персонажа возможность когда-либо вознестись, но вы сможете получить обычную победу Лампады. Других эффектов не будет.]",
            "description": "Проход в мой глаз затворен, залит воском. Этот глаз слеп, но другой теперь видит новые горизонты. Наша организация будет служить другому делу. Быть может, когда-нибудь я встречусь с Основателем на равных.",
            "requirements": {
                "diarist.defeated": 1,
                "mentor": 1
            },
            "effects": {
                "mentor": -1,
                "diarist.defeated": -1,
                "ascensionenlightenmentc": 1
            },
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "study.julian.defeated",
            "actionid": "study",
            "label": "Пустота и одиночество",
            "startdescription": "«Очередной камень в стене Обители». Неужели это всё, что уготовано мне судьбой? Есть ли хоть что-нибудь ещё? [Это заберёт у вашего предыдущего персонажа возможность когда-либо вознестись и добавит на поле ужас. Других эффектов не будет.]",
            "description": "Я во всём буду руководствоваться своим выбором. Я есть то, кем буду, пока не стану ничем.",
            "requirements": {
                "julian.defeated": 1,
                "mentor": 1
            },
            "effects": {
                "mentor": -1,
                "julian.defeated": -1,
                "dread": 1
            },
            "warmup": 60,
            "craftable": true
        }
    ]
}