{
    "recipes": [
        {
            "id": "studydehoris1",
            "label": "Прочесть De Horis, том 1",
            "actionid": "study",
            "requirements": {
                "dehoris1": 1
            },
            "effects": {
                "dehoris1": -1,
                "fragmentmoth": 1,
                "erudition": 1
            },
            "startdescription": "В этом томе рассказывается о Часах Леса, в том числе таких, как Мотылёк, Чёрный Лён и Тисовая Спираль.",
            "description": "«Слава суть вопрос, и Мотылёк всегда отвечает на него согласием. Чёрный Лён, в свою очередь, говорит «нет» и никогда не меняет своего решения.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studydehoris2",
            "label": "Прочесть De Horis, том 2",
            "actionid": "study",
            "requirements": {
                "dehoris2": 1
            },
            "effects": {
                "dehoris2": -1,
                "fragmentedge": 1,
                "erudition": 1
            },
            "startdescription": "В этом томе рассказывается о Львином Кузнеце, Изувеченном Трибуне и их вражде.",
            "description": "«Львиный Кузнец порождает чудовищ, чтобы сразить Изувеченного Трибуна, но шрамы того и есть его оружие.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytravellingatnight1",
            "label": "Прочесть этот том «Странствий в ночи»",
            "actionid": "study",
            "requirements": {
                "travellingatnight1": 1
            },
            "effects": {
                "travellingatnight1": -1,
                "fragmentmoth": 1,
                "erudition": 1
            },
            "startdescription": "«Стены Обители окружены Лесом. Как известно любому, кто изучал Истории, у Обители нет стен».",
            "description": "Иллополи подробно рассказывает о том, как много раз попадал в Лес во сне. Этот феномен он называет серебряными сновидениями. «Мысленно пройти в Лес — то же, что мысленно заставить себя полюбить, — объясняет он. — Но я обнаружил Тайну, что помогла мне».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytravellingatnight2",
            "label": "Прочесть этот том «Странствий в ночи»",
            "actionid": "study",
            "requirements": {
                "travellingatnight2": 1
            },
            "effects": {
                "travellingatnight2": -1,
                "fragmentwinter": 1,
                "erudition": 1
            },
            "startdescription": "Содержательное обсуждение схожестей между сновидениями Иллополи и императора Элагабалия, которого Иллополи считает копией или олицетворением Солнца-в-Лохмотьях. «Белизна лежит на западе, — отмечает Иллополи, — а Зима не станет ждать вечно».",
            "description": "«К счастью, Элагабалий наконец-то отыскал путь к Белой Двери. Речь не проходит сквозь Дверь, но Элагабалий и не отличался красноречием. Я пытался проследовать по его стопам, но так и не изучил Белизну в достаточной степени. Пожалуй, этому мне тоже следует радоваться. А узнал я вот что...»",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytravellingatnight3",
            "label": "Прочесть этот том «Странствий в ночи»",
            "actionid": "study",
            "requirements": {
                "travellingatnight3": 1
            },
            "effects": {
                "travellingatnight3": -1,
                "fragmentforge": 1,
                "erudition": 1
            },
            "startdescription": "Размышления Иллополи о пламени и о Неопалимой богине то и дело сменяются отрывками крайне чувственных стихов, адресованных некой Бальдомере.",
            "description": "«Чтобы дойти до Оленьей Двери, нужно лишь достаточно страстно чего-то желать. Но я ни разу ни желал ничего так страстно — за исключением, разумеется, Бальдомеры. Боюсь, что суть дела такова: желание самой Бальдомеры — это Оленья Дверь. А вот это я узнал в Персии. Возможно, это поможет понять, чего хотите <i>вы</i>».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studysixlettersonnecessity",
            "label": "Прочесть «Шесть писем о неотвратимости»",
            "actionid": "study",
            "requirements": {
                "sixlettersonnecessity": 1
            },
            "effects": {
                "sixlettersonnecessity": -1,
                "fragmentforge": 1,
                "erudition": 1
            },
            "startdescription": "Коузли пишет так, словно дело безотлагательное. Кажется, в момент написания он понимал, что ему осталось недолго.",
            "description": "«Даже Солнце можно рассечь, хоть для этого и не обойтись без Кузни Дней».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studylocksmithsdream1",
            "label": "Прочесть этот том «Сна мастера замков»",
            "actionid": "study",
            "requirements": {
                "locksmithsdream1": 1
            },
            "effects": {
                "locksmithsdream1": -1,
                "fragmentlantern": 1,
                "erudition": 1
            },
            "startdescription": "Описание сходств в таинственных снах, которые видят плотники, каменщики и другие ремесленники, и размышления на тему того, что эти сны говорят об устройстве мира. Встречаются как колкие утверждения, так и весьма забавные. Никто так и не узнал, почему Гальмье посвятила жизнь изучению сновидений ремесленников.",
            "description": "«Снова и снова мы слышим о Лесе, что родился вместе с нашим миром. Каждое деревце стремится к свету. А к чему стремится Лес? Есть ли разница между светом и Светом? Мне кажется, что ключ к сновидениям о Лесе может оказаться не вполне настоящим».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studylocksmithsdream2",
            "label": "Прочесть этот том «Сна мастера замков»",
            "actionid": "study",
            "requirements": {
                "locksmithsdream2": 1
            },
            "effects": {
                "locksmithsdream2": -1,
                "fragmentknock": 1,
                "erudition": 1
            },
            "startdescription": "В этом томе Гальмье рассматривает меньше сновидений, зато описывает больше собственных затейливых теорий. «Раз за разом мы видим одно: то, что снизу, не уйдёт от того, что сверху».",
            "description": "«Все величайшие ремесленники в конце концов видят сон о Белой Двери. Я не ремесленница, я всего лишь учёная. Похоже, все эти ремесленники знают какую-то Тайну, но мне кажется, что эта Тайна есть лишь половина ответа».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studylocksmithsdream3",
            "label": "Прочесть этот том «Сна мастера замков»",
            "actionid": "study",
            "requirements": {
                "locksmithsdream3": 1
            },
            "effects": {
                "locksmithsdream3": -1,
                "fragmentmothb": 1,
                "glimmering": 1
            },
            "startdescription": "В этом томе записи Гальмье становятся куда менее последовательными. Непонятно, какие сны она видела, а какие нет.",
            "description": "«Женщина в одеянии песчаного цвета сказала, что лестницы Обители ведут лишь вверх. Смерть же ведёт вниз. Мать Муравьёв сторожит обе стороны своими головами, и проход всегда ведёт через рану. Думаю, Белая Дверь и есть рана. Именно поэтому сквозь неё то и дело проходят мертвецы. Мне кажется, я разыскала вторую половину Тайны. Надеюсь, мой читатель сможет составить из двух половин одно целое.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studylocksmithsdream4",
            "label": "Прочесть этот том «Сна мастера замков»",
            "actionid": "study",
            "requirements": {
                "locksmithsdream4": 1
            },
            "effects": {
                "locksmithsdream4": -1,
                "fragmentmothc": 1,
                "fragmentlanternc": 1,
                "fascination": 1
            },
            "startdescription": "«Янус есть Привратник, бог-близнец, ранящий бог, предвестник перемен, солнце, луна. Мы отождествляем его с Дозорным, с Близнецами, с Матерью, с Кузней, с Менискатой и Мадругадой. Он не может быть всем этим. Или может? <i>Фламины</i> знали Церковь, знали Сушу, знали Элагабалия. Быть может, он есть части, образующие целое? Или нечто иное? В Галлеции его звали Янусом Ламием, но Забвенные известны своей склонностью к напраслине».",
            "description": "«Янус, как утверждают, двулик. Я же говорю на это следующее: почему у него лишь два лика? Эрсо и Коузли, как пишет Томас Лав Денман, некогда пришли к выводу, что Янус — «все боги и ни один». Впрочем, потом Эрсо стал утверждать, что тот был всеми богами, тогда как Коузли считал, что ни одним. Денман был тем еще дилетантом, но всё же нет причин считать эти слова неправдой».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyorchidtransfigurations1",
            "label": "Прочесть этот том «Преобразований орхидеи»",
            "actionid": "study",
            "requirements": {
                "orchidtransfigurations1": 1
            },
            "effects": {
                "orchidtransfigurations1": -1,
                "fragmentgrail": 1,
                "glimmering": 1
            },
            "startdescription": "Очень красочные иллюстрации. Они словно наполняют теплом и светятся перед закрытыми глазами после прочтения книги.",
            "description": "«Мы должны поглощать, дабы поглотили нас. Если нас поглотят, вернуться нельзя, как нельзя вернуться в небытие после рождения».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyorchidtransfigurations2",
            "label": "Прочесть этот том «Преобразований орхидеи»",
            "actionid": "study",
            "requirements": {
                "orchidtransfigurations2": 1
            },
            "effects": {
                "orchidtransfigurations2": -1,
                "fragmentgrailb": 1
            },
            "startdescription": "Фладд, или же лже-Фладд, описывает свои размышления о связи алхимической традиции рубедо и более старинных традициях Чаши через поиски Рыцарем Сосен Киноварной Чаши.",
            "description": "«Ищи Чашу в ложе, где происходит рождение», — говорят Рыцарю Сосен. К его изумлению, Повитуха у ложа оказывается Матерью Гор. В порыве благоговейного ужаса он оскопляет сам себя и сдирает с себя кожу. Из его останков в экстазе вырывается Бдящая Буря.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyorchidtransfigurations3",
            "label": "Прочесть этот том «Преобразований орхидеи»",
            "actionid": "study",
            "requirements": {
                "orchidtransfigurations3": 1
            },
            "effects": {
                "orchidtransfigurations3": -1,
                "fragmentheart": 1
            },
            "startdescription": "Долгая беседа Матери Гор и Бдящей Бури описывает, как наступает конец горам и бурям и как они от этого защищаются.",
            "description": "«Но с теми, кто прошёл через Тройную Дверь, — молвил Лев-на-Троне, — нужно бороться ножом, петлёй, пламенем, Пробуждающим Словом. Никого нельзя пропускать: таков наш Закон и Закон Солнца».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyhumoursofagentleman",
            "label": "Прочесть «Причуды джентльмена» Сэвиджа",
            "actionid": "study",
            "requirements": {
                "humoursofagentleman": 1
            },
            "effects": {
                "humoursofagentleman": -1,
                "fragmentlantern": 1
            },
            "startdescription": "К концу первого акта госпожа Мэвелин показала Лео тайную дверь в стенах Дома, а Корвино взялся поглощать Червей.",
            "description": "Весьма смешная пьеса, полная непристойностей. Персонажи очень капризны и своевольны. Многие из запоминающихся реплик кажутся формулами могущества, скрытыми у всех на виду.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyvictoryofcrowns",
            "label": "Изучить «Победу Коронованных» за авторством некоего Аруна",
            "actionid": "study",
            "requirements": {
                "victoryofcrowns": 1
            },
            "effects": {
                "victoryofcrowns": -1,
                "fragmentedge": 1
            },
            "startdescription": "По словам автора, убийцы — это агенты силы, известной как Полковник, «солдат Тайных Господ». Первые сообщения о них появились ещё во времена Римской империи.",
            "description": " Образованность Аруна вызывает вопросы, но пишет он (она?) ёмко и по существу. Среди описаний случаев внезапной и насильственной смерти то и дело попадаются философские изречения: «Часы не видят снов. Вечные же стараются их не видеть».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyintroductiontohistories",
            "label": "Изучить «Введение в Истории» Эрсо",
            "actionid": "study",
            "requirements": {
                "introductiontohistories": 1
            },
            "effects": {
                "introductiontohistories": -1,
                "fragmentsecrethistories": 1
            },
            "startdescription": "В прологе автор предупреждает читателей о произволе некоего Джулиана Коузли, которого наградил мрачным прозвищем «Червь Червей». Судя по всему, Коузли наставлял Эрсо на ранних этапах написания книги, но позже у Эрсо появились подозрения.",
            "description": "Эрсо выделяет четыре основы каждой из Историй: Кровь, Серебро, Замысел и Черви. Он утверждает, что так называемая Вторая История является истинной. ",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytreatiseonunderplaces",
            "label": "Изучить «Трактат о Подместьях» Эрсо",
            "actionid": "study",
            "requirements": {
                "treatiseonunderplaces": 1
            },
            "effects": {
                "treatiseonunderplaces": -1,
                "fragmentknockb": 1
            },
            "startdescription": "«Стены Обители, — начинает свой трактат Эрсо, — размером со звёздный свет». Большинство его указаний столь же бессмысленны, но порой встречаются и внятные размышления.",
            "description": "Плутовской рассказ о путешествии по кошмарному сну, где встречается нечто похожее на отрывки обрядов. «На восемнадцатом Вознесении — бутон. На тридцать шестом Вознесении — расцвет».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyonthewhite",
            "label": "Изучить «О Белизне»",
            "actionid": "study",
            "requirements": {
                "onthewhite": 1
            },
            "effects": {
                "onthewhite": -1,
                "fragmentwinter": 1
            },
            "startdescription": "Читатель, внимательно изучивший этот труд, решит, что он посвящён теории эстетики или же является сборником предупреждений об опасностях рисования.",
            "description": "Хашер отвлечённо пишет о том, как он ненавидит цвета и стремится к смерти. Он намекает на задуманное или начатое им Великое Дело, в котором мир покорит «бледнейшая из картин». В книге раз за разом встречаются определённые фразы — как утверждает сам автор, это «тайные слова Зимы».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studywaroftheroadscensored",
            "label": "Изучить подвергшееся цензуре издание «Войны Дорог, 1450—1580 гг.»",
            "actionid": "study",
            "requirements": {
                "waroftheroadscensored": 1
            },
            "effects": {
                "waroftheroadscensored": -1,
                "fragmentsecrethistoriesb": 1
            },
            "startdescription": "«В этом прошлом было создано по меньшей мере два десятка Вечных. Они заключили мир с Кузней Дней, и его хватило, чтобы направить Англию на путь ранних завоеваний и последующего падения. Величайших из них поглотила сама Кузня».",
            "description": "Уиллис-Форд утверждает, что члены королевской семьи Англии стали Суверенами Укрощённого Пламени, разгромили или преобразили своих врагов, покорили Европу и воздвигли роскошные соборы в честь Святой Искры. Вскоре стали заметны последствия от союза с Кузней. Последние несколько глав отсутствуют.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyqueensoftherivers",
            "label": "Изучить пьесу «Королевы рек»",
            "actionid": "study",
            "requirements": {
                "queensoftherivers": 1
            },
            "effects": {
                "queensoftherivers": -1,
                "fragmentsecrethistories": 1
            },
            "startdescription": "Королева Вислы отравлена. Королева Днепра подавилась рыболовным крючком. Королева Тахо сожжена заживо...",
            "description": "Как вскоре выясняется, виновники тому — зрители. Выжившие Королевы должны казнить тех, кто не успеет покинуть зрительный зал. В эпилоге, который, кстати, на удивление внятен, автор предполагает, что соответствие названий рек с историческими событиями даёт нам подсказки о тайных историях, скрытых за нашей.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyapolloandmarsyas",
            "label": "Изучить оперу «Аполлон и Марсий»",
            "actionid": "study",
            "requirements": {
                "apolloandmarsyas": 1
            },
            "effects": {
                "apolloandmarsyas": -1,
                "fragmentheart": 1
            },
            "startdescription": "В исходном мифе Марсий проигрывает музыкальное состязание, за что Аполлон сдирает с него кожу и позже сожалеет о своём деянии. Здесь автор повествует о дальнейшей судьбе кожи Марсия...",
            "description": "Кожа Марсия предсказывает будущее, а вскоре её провозят во Фригию, где жрицы богини Кибелы обтягивают ей барабан. Кульминация такова: бой в этот барабан доводит похотливых мужчин, возжелавших одну из жриц, до безумия и самоубийства. В конце самая молодая жрица исполняет печальную песнь, где восхваляет красоту горных сосен.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyskeletonsongs",
            "label": "Изучить «Песни скелетов»",
            "actionid": "study",
            "requirements": {
                "skeletonsongs": 1
            },
            "effects": {
                "skeletonsongs": -1,
                "fragmentgrail": 1
            },
            "startdescription": "Во введении Арабелла рассказывает, что в книге должны были присутствовать иллюстрации, но Бюро умолчания запретило их использовать. Она даёт читателю понять, что иллюстрации всё же существуют. Сама книга посвящена «сэру Персивалю из Алого Кубка».",
            "description": "Двадцать шесть Дивных Плодов, семь Кар, девять Садов, четыре Сожаления.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyburningofunburntgod",
            "label": "Изучить «Пламя Неопалимой богини» Дженсена",
            "actionid": "study",
            "requirements": {
                "burningofunburntgod": 1
            },
            "effects": {
                "burningofunburntgod": -1,
                "fragmentforgeb": 1,
                "ritetoolconsumefollower": 1
            },
            "startdescription": "Дженсен излагает свою теорию о том, что ещё до зарождения зороастризма существовало некое огненное божество, обряды в честь которого проводили кузнецы.",
            "description": "В итоге Дженсен неохотно заключает, что божество это было богиней. Он предполагает, что именно из-за этого религия была забыта. Многие из описанных в книге обрядов вызывают отвращение и наводят ужас.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studydebellismurorum",
            "label": "Изучить De Bellis Murorum за авторством некоего Солипсиста",
            "actionid": "study",
            "requirements": {
                "debellismurorum": 1
            },
            "effects": {
                "debellismurorum": -1,
                "fragmentedgeb": 1
            },
            "startdescription": "Эта поэма в краткой форме описывает войну зверей, погодных явлений и мистических образов. Об их манёврах рассказывается особенно чётко.",
            "description": "«Двуединый воссоединил, Рогатый разделил. И кровь как следствие».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyonwhatiscontainedbysilver",
            "label": "Прочесть «Что сдерживает серебро» Пемандра",
            "actionid": "study",
            "requirements": {
                "onwhatiscontainedbysilver": 1
            },
            "effects": {
                "onwhatiscontainedbysilver": -1,
                "fragmentlanternb": 1,
                "ritetoolfollowerconsumelore": 1
            },
            "startdescription": "Этот ужасающий бестиарий описывает кошмары, что таятся в зеркалах. Свежее издание текста, написанного в III веке неким Пемандром.",
            "description": "«Девы/девицы зеркала любят орхидеи. Те, кто [позади?], предпочитают рододендрон. Ни те, ни те срезанные цветы не следует ставить перед отшлифованной бронзой». В приложении описывается обряд, с помощью которого можно призвать некоторых из вышеупомянутых существ, но подробностей о его проведении недостаточно.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytruecompleteasclepian",
            "label": "Прочесть «Истинные и полные записи асклепийских мистерий у корней Дома» Гриза",
            "actionid": "study",
            "requirements": {
                "truecompleteasclepian": 1
            },
            "effects": {
                "truecompleteasclepian": -1,
                "fragmentheartb": 1,
                "ritetoolconsumeinfluence": 1
            },
            "startdescription": "Очевидно, что этот труд не старинный — разве что сильно повреждённый. Впрочем, в нём можно найти множество захватывающих текстов, в том числе весьма убедительное сравнение дома без стен, не имеющего проходов, с человеческим телом со множеством его порталов.",
            "description": "«Смерть находится снизу, — утверждает автор. — Павлинья Дверь считалась ссадиной, увечьем, но в некоторых отношениях её можно назвать устами, а быть может, и более значимым отверстием». Среди рассуждений о Дверях описан обряд, призывающий сквозь эти двери всяческих тварей, но основные заклинания не указаны.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studywainscothistories",
            "label": "Прочесть «Закулисные Истории» Гора",
            "actionid": "study",
            "requirements": {
                "wainscothistories": 1
            },
            "effects": {
                "wainscothistories": -1,
                "fragmentsecrethistoriesb": 1
            },
            "startdescription": "Гор не говорит об Обители напрямую. Впрочем, судя по множеству уклончивых метафоричных отсылок к «Вверх по лестнице лет», «Дверям сна» и «Синему свету зари», он всё же связывался с этим незримым миром.",
            "description": "«В те времена часто говорили о Рассечении Солнца. Современники подразумевали под ним вторжение варваров и их неотёсанных Богов».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studygeminiad",
            "label": "Прочесть «Геминиаду»",
            "actionid": "study",
            "requirements": {
                "geminiad": 1
            },
            "effects": {
                "geminiad": -1,
                "geminiadread": 1,
                "fragmentgraild": 1,
                "fragmentheartd": 1,
                "fragmentmothd": 1,
                "riteinfluenceconsumeingredient": 1
            },
            "startdescription": "На этих страницах в общих чертах изложена суть и учения Часа, который требует единения того, что неподвижно, Часа, который ищут на урезе воды и под луной: Ведьмы-и-Сестры. Язык весьма характерный — поэтичный и запутанный. Чтобы его распутать, придётся постараться.",
            "description": "«Геминиада» напоминает нам, что Ведьма-и-Сестра порой являются в облике Сестры-и-Ведьмы — и что они умеют исцелять, тогда как другой их лик вечно голоден. Она указывает на связь между Ведьмой-и-Сестрой и Часами Леса, отдельно выделяя хранительницу тайн, известную как Мшанка, но при этом нельзя понять, относит ли она Ведьму-и-Сестру к числу Часов Леса. Также она много рассказывает о грусти, которую чувствуют две-что-есть-одна — о грусти, зародившейся, когда те были во плоти.",
            "warmup": 90,
            "craftable": true
        },
        {
            "id": "studychioneatabydos",
            "label": "Прочесть «Хиону в Абидосе»",
            "actionid": "study",
            "requirements": {
                "chioneatabydos": 1
            },
            "effects": {
                "chioneatabydos": -1,
                "fragmentwinterb": 1
            },
            "warmup": 60,
            "startdescription": "Сущность, известная как Хиона, прибывает в Абидос в метель и требует, чтобы городские ворота заперли на засовы. Город становится жертвой её заклинания и в него возвращаются безмолвные мертвецы...",
            "description": "На восемь лет Абидос становится городом медленной смерти, морозного вдохновения и немой красоты, но на девятый год появился заговор Криков. Желая нарушить тишину, которой требовала Хиона, заговорщики отворили городские ворота и человек со шрамами вытащил Хиону из города за волосы. В Абидосе снова настало лето, но заговорщики умерли из-за раскаяния.",
            "craftable": true
        },
        {
            "id": "studyirreproachabletraditionssocietynobleendeavour",
            "label": "Прочесть «Безукоризненные традиции Общества благого начинания»",
            "actionid": "study",
            "requirements": {
                "irreproachabletraditionssocietynobleendeavour": 1
            },
            "effects": {
                "irreproachabletraditionssocietynobleendeavour": -1,
                "fragmentforgeb": 1
            },
            "warmup": 60,
            "startdescription": "Их «начинание» было воистину благим — неистовое ритуальное сожжение, способное преобразовать их в нечто большее, чем люди. Впрочем, такое случалось редко. Обычно члены Общества в результате преображались в горстку пепла.",
            "description": "Патридж утверждает, что сумел выделить общие для всех вознёсшихся характеристики. Так, все они вошли в Оленью Дверь и стали Чтецами. Все они в начале вознесения произнесли заклинание «Каллидате» или провели более мощный обряд. И все они были богаты.",
            "craftable": true
        },
        {
            "id": "studyroseofnuriel",
            "label": "Прочесть «Розу Нуриэль»",
            "actionid": "study",
            "requirements": {
                "roseofnuriel": 1
            },
            "effects": {
                "roseofnuriel": -1,
                "fragmentgrailb": 1,
                "fragmentknockb": 1
            },
            "warmup": 60,
            "startdescription": "По словам Нуриэль, святой Триффон сотворил тайные знамения во имя «Той, что Кровоточит и Вынашивает» и «Той, что Открывается». Таким образом святой Триффон открыл путь к Дому Солнца, претерпел Великое Рождение и стал бессмертным.",
            "description": "В начале вознесения святой Триффон вошёл в «Рогатую Дверь». Далее он изучил заклинание «Тиатик» — Нуриэль не прилагает его описание, ибо оно слишком священно. А чтобы достичь Семи Меток Великого Рождения, как сухо утверждает Нуриэль, святой Триффон поглотил «как тех, кого душа уже оставила, так и тех, в ком она ещё теплилась».",
            "craftable": true
        },
        {
            "id": "studyroseofhypatia",
            "label": "Прочесть «Розу Гипатии»",
            "actionid": "study",
            "requirements": {
                "roseofhypatia": 1
            },
            "effects": {
                "roseofhypatia": -1,
                "fragmentheartb": 1,
                "fragmentmothb": 1
            },
            "warmup": 60,
            "startdescription": "Здесь указано, что Святая Нимфа «не рождена, а выращена». Некая Гипатия утверждает, что разум, ставший чем-то священным, занял тело грешника, чтобы искупить его грехи.",
            "description": "«Не все мёртвые попадают в Обитель через Зимнюю Дверь. Не все мёртвые вообще попадают в Обитель».",
            "craftable": true
        },
        {
            "id": "studyroseofwaznei",
            "label": "Прочесть «Розу Вазнэй»",
            "actionid": "study",
            "requirements": {
                "roseofwaznei": 1
            },
            "effects": {
                "roseofwaznei": -1,
                "fragmentlanternb": 1,
                "fragmentedgeb": 1
            },
            "warmup": 60,
            "startdescription": "Некая Вазнэй предпочитает отдельную ветвь общества сестёр Узла, называя её «Истинным обществом». Последователи этой ветви пошли по стопам святого Респикия, который устремился к вознесению во имя Двери-в-Глазу, беспощадного Часа света. Святому Респикию не удалось осуществить задуманное — возможно, как раз потому, что главное Общество сестёр выследило его и задушило во время обряда. И всё же Вазнэй описывает нужные для вознесения шаги для тех, кто ещё надеется преуспеть.",
            "description": "«Ищите во снах, ищите Обитель. Третьей Метки достигнет лишь тот, кто войдёт в Оленью Дверь. Нужно пройти через Лес. Нужно вознестись до Белой Двери. Оленья Дверь ждёт того, кто несёт свет, на глазах у Гирби».",
            "craftable": true
        },
        {
            "id": "studysunsetpassages",
            "label": "Прочесть «Закатные фрагменты»",
            "actionid": "study",
            "requirements": {
                "sunsetpassages": 1
            },
            "effects": {
                "sunsetpassages": -1,
                "fragmentwinterb": 1
            },
            "warmup": 60,
            "startdescription": "Церковь поклонялась Солнцу-в-Зените, пока оно не было рассечёно. Но даже когда оно было целым, его последующие сути были названы Именами. Разумеется, Мадругада властвовала над смертью и проходом в Дом.",
            "description": "В честь Мадругады на похоронах проводилась Белая Церемония, когда стояла прохлада, а рассвет ещё не наступил. В тексте указано, что во время Церемонии нельзя доставать клинки из ножен, «ибо иначе труп не упокоится».",
            "craftable": true
        },
        {
            "id": "studygospelzacchaeus",
            "label": "Прочесть «Евангелие от Закхея»",
            "actionid": "study",
            "requirements": {
                "gospelzacchaeus": 1
            },
            "effects": {
                "gospelzacchaeus": -1,
                "fragmentknockc": 1,
                "ritefollowerconsumeingredient": 1
            },
            "warmup": 60,
            "startdescription": "«На теле Его было семь ран, а в Доме — семь дверей. Есть семь малых аспектов Часов, и Стук превыше их всех, ибо Мать Муравьёв есть Мать Избавления».",
            "description": "В этой книге описан Обряд, с помощью которого можно вернуть мертвеца в состояние между жизнью и смертью, «в память о Том, кто пролил кровь для Леса». Для проведения обряда нужен труп и достаточная сила. Автор рекомендует заклинание Зимнего Знания и помощника, затронутого могуществом Леса.",
            "craftable": true
        },
        {
            "id": "studymatthiasamethystloss",
            "label": "Прочесть «О Маттиасе и Аметистовой Имаго: \"Утрата\"»",
            "actionid": "study",
            "requirements": {
                "matthiasamethystloss": 1
            },
            "effects": {
                "matthiasamethystloss": -1,
                "fragmentmothc": 1,
                "ritetoolconsumeinfluence": 1
            },
            "warmup": 60,
            "startdescription": "«Законы Дома запрещали Маттиасу любить. Обычаи Леса запрещали Имаго остаться. Он создал её в последний раз, когда она обнаружила Ножницы Алакапуры; и она стерпела, когда он срезал крылья с её спины, лишь бы она осталась; и он стерпел, когда она оскопила его, лишь бы не совершить Мерзостное Деяние. То была любовь, радостная и кровавая. Мы изгнали Маттиаса из Дома».",
            "description": "«Обряд края карты нам передала Скиталица. Это тот самый обряд, с помощью которого Маттиас призвал Аметистовую Имаго, но, как и большинство обрядов призыва, он может создать практически любую сущность — если, конечно, проводящие обряд достаточно влиятельны и владеют нужными инструментами. Пользуйтесь им бережно в память об Имени и о Вечном, что прошли через все эти мучения, чтобы соединиться».",
            "craftable": true
        },
        {
            "id": "studymatthiasamethysttransformation",
            "label": "Прочесть «О Маттиасе и Аметистовой Имаго: \"Трансформация\"»",
            "actionid": "study",
            "requirements": {
                "matthiasamethysttransformation": 1
            },
            "effects": {
                "matthiasamethysttransformation": -1,
                "fragmentforgec": 1
            },
            "warmup": 60,
            "startdescription": "«Мы изгнали Маттиаса и прокляли Аметистовую Имаго, но всё же глядели на них в сновидениях. Мы видели, как они посвятили себя Кузне, как изменили себя и воспрянули вновь. Пусть летят в огонь».",
            "description": "«Это первая из практик, применённых Имаго и Маттиасом на пути к власти. Они поднялись так далеко, что мы их уже не увидим, но их пламя ещё воспылает в Плавильне».",
            "craftable": true
        },
        {
            "id": "studymatthiasamethystpursuit",
            "label": "Прочесть «О Маттиасе и Аметистовой Имаго: \"Погоня\"»",
            "actionid": "study",
            "requirements": {
                "matthiasamethystpursuit": 1
            },
            "effects": {
                "matthiasamethystpursuit": -1,
                "fragmentgrailc": 1
            },
            "warmup": 60,
            "startdescription": "«Маттиас ослушался нас и погнался за Именами Мотылька в Лесу, чтобы наколоть их на булавки и пополнить свою коллекцию. Аметистовая Имаго играла с Ведьмой-и-Сестрой, но вернулась в Лес, чтобы вымолить у Мотылька прощение. Мотылёк же — не то следуя мимолётному порыву, не то в наказание — отправил её в Лес, чтобы заманить Вечного в трясину кошмаров».",
            "description": "«Маттиас полюбил Имаго. (Так ли это? Способны ли Вечные на любовь, или же эта часть их души отмерла навсегда?) Имаго полюбила Маттиаса. (Так ли это? А может, она лишь следовала своему капризу?) Он гнался за ней по Лесу, но затем она свернула с трясины кошмаров, и они разделили ложе там, где Пределы яснее всего. Так они познали наслаждения Чаши и обрели сие знание».",
            "craftable": true
        },
        {
            "id": "studyfranklinbancroftdiaries",
            "label": "Прочесть «Дневники лорда Франклина Бэнкрофта, 1750—1790 гг.»",
            "actionid": "study",
            "requirements": {
                "franklinbancroftdiaries": 1
            },
            "effects": {
                "franklinbancroftdiaries": -1,
                "fragmentlanternc": 1
            },
            "warmup": 60,
            "startdescription": "Бэнкрофт был весьма талантливым адептом, но почему-то тратил силы на крайне чудаческие занятия: устраивал «гонки с виноградом» между духами Обители, учил Перкуссигантов жонглировать и призывал бури из воображаемых цветов для Эйршир, ведьмы роз, что наотрез отказывалась с ним совокупляться — кстати, Бэнкрофт оплакивает этот факт на протяжении двадцати страниц.",
            "description": "Записанная здесь мантра обладает большой взыскательной силой. С её помощью можно посвятить свой дух Дозорному, чтобы начать вознесение в Дом. Бэнкрофт хвастливо утверждает, что может прочесть её даже на пьяную голову. Кроме того, по его заказу эту мантру исполняли под музыку на шоу фейерверков в садах Воксолл.",
            "craftable": true
        },
        {
            "id": "studyindignitiesobliviate",
            "label": "Прочесть «Бесчинства, совершённые вероломным братством Забвенных»",
            "actionid": "study",
            "requirements": {
                "indignitiesobliviate": 1
            },
            "effects": {
                "indignitiesobliviate": -1,
                "fragmentwinterc": 1,
                "ritetoolfollowerconsumelore": 1
            },
            "warmup": 60,
            "startdescription": "«ПЯТЬДЕСЯТ ВОСЕМЬ. Они твердят, что унаследовали обычаи Дома Леты, но при этом ПРЕЗРЕЛИ самые прекрасные и священные его церемонии, которые казались им ОБРЕМЕНИТЕЛЬНЫМИ. ПЯТЬДЕСЯТ ДЕВЯТЬ...»",
            "description": "«А теперь я поделюсь с читателем описанием Обряда, что провёл Орден для призыва духа Калигине. ОТРИНУВ летеанские традиции, они преподнесли не знание Стука с посвящённым Зимы и молоточком властности, а СОВЕРШЕННО иное — знание Зимы с посвящённым Стука и молоточком! Это попросту недопустимо...»",
            "craftable": true
        },
        {
            "id": "studyfurioustantra",
            "label": "Прочесть «Яростную тантру»",
            "actionid": "study",
            "requirements": {
                "furioustantra": 1
            },
            "effects": {
                "furioustantra": -1,
                "fragmentedgec": 1,
                "ritefollowerconsumetool": 1
            },
            "warmup": 60,
            "startdescription": "В этой тантре описаны способы применения гнева и возможные угрозы. Она содержит предупреждение о том, что гнев не всегда выдерживает преображение.",
            "description": "«Когда на небо выходит полная луна, всё живое перерождается. Не убий никого, даже ящерицу — ведь ей можешь быть ты».",
            "craftable": true
        },
        {
            "id": "studydevouredtantra",
            "label": "Прочесть «Пожранную тантру»",
            "actionid": "study",
            "requirements": {
                "devouredtantra": 1
            },
            "effects": {
                "devouredtantra": -1,
                "fragmentgrailc": 1
            },
            "warmup": 60,
            "startdescription": "«Пожранная тантра» описывает способы применения голода и его угрозы. Впрочем, целый параграф в ней посвящён «звёздноруким вестникам голода», и по нему заметно, что автор тепло к ним относится.",
            "description": "«Миллион пылающих огней во чреве поглощает то, что проглочено многочисленными ртами».",
            "craftable": true
        },
        {
            "id": "studyceaselesstantra",
            "label": "Прочесть «Непрерывную тантру»",
            "actionid": "study",
            "requirements": {
                "ceaselesstantra": 1
            },
            "effects": {
                "ceaselesstantra": -1,
                "fragmentheartc": 1
            },
            "warmup": 60,
            "startdescription": "«Непрерывная тантра» посвящена в основном предостережениям о задорных существах, известных как Перкуссиганты, но при этом в конце описано песнопение для их призыва. Здесь указано, что Перкуссигантов можно обучить любым танцам, но они предпочитают лишь один.",
            "description": "«То, что не прерывает, прервать нельзя».",
            "craftable": true
        },
        {
            "id": "studyknownunknowntantra",
            "label": "Прочесть «Тантру знакомого-чуждого»",
            "actionid": "study",
            "requirements": {
                "knownunknowntantra": 1
            },
            "effects": {
                "knownunknowntantra": -1,
                "fragmentlanternc": 1
            },
            "warmup": 60,
            "startdescription": "В «Тантре знакомого-чуждого» описано путешествие к Белой Двери Обители, за которой нет речи. Здесь можно найти мантру, с помощью которой в определённое время и в определённом месте можно открыть эту дверь.",
            "description": "«Лампада может лишь пролить свет на то, что лежит меж лесных теней».",
            "craftable": true
        },
        {
            "id": "studyencirclingtantra",
            "label": "Прочесть «Окружающую тантру»",
            "actionid": "study",
            "requirements": {
                "encirclingtantra": 1
            },
            "effects": {
                "encirclingtantra": -1,
                "fragmentknockc": 1
            },
            "warmup": 60,
            "startdescription": "В «Окружающей тантре» рассказывается о Змеиных Вратах — изголодавшемся портале, известном также как Паучья Дверь. Мать Муравьёв считает её священной, а ещё через неё проходят великие Принцы-под-Капюшонами. ",
            "description": "Тантра включает в себя заклинание, которое сопровождается комментарием о недостаточной его мощи для того, чтобы попасть к Змеиным Вратам из Охотничьих Врат. Комментарий заключается крайне полезной пометкой: «Дорога, у которой нет цели — сама по себе цель».",
            "craftable": true
        },
        {
            "id": "studyshavenlocktantra",
            "label": "Прочесть «Тантру остриженного локона» / «Того, кто обрил волосы»",
            "actionid": "study",
            "requirements": {
                "shavenlocktantra": 1
            },
            "effects": {
                "shavenlocktantra": -1,
                "fragmentmothc": 1
            },
            "warmup": 60,
            "startdescription": "Эта тантра восторженно повествует о тех, кто готов оставить позади свою суть и устремиться к новой, высшей сути. Она предупреждает: после того, как изменения вступят в силу, т. е. «после Третьей Метки», возврат к своей прежней сути будет опасным и крайне болезненным.",
            "description": "«Прошепчи свои тайны земле, сожги их в пламени, развей над морем — они всё равно застрянут у тебя в волосах, — предостерегает тантра. В ней описана оккультная загадка, которая якобы может стать ответом на Загадку Охотничьих Врат.",
            "craftable": true
        },
        {
            "id": "studytantraworms",
            "label": "Прочесть «Тантру Червей»",
            "actionid": "study",
            "requirements": {
                "tantraworms": 1
            },
            "effects": {
                "tantraworms": -1,
                "fragmentwinterc": 1
            },
            "warmup": 60,
            "startdescription": "В этой тантре перечислены крайне непрактичные способы отвадить Червей, «Змеев, что суть не Змеи». Мотылёк и Зима находятся к ним ближе всего и знают их слабые места, но у обоих есть свои недостатки. Львиный Кузнец давит их, но смертным такой подход не рекомендуется.",
            "description": "«Черви испокон веку стремились в нас поселиться. Здесь я опишу, как сделать тело недосягаемым для них». За текстом следуют рисунки. Смотреть на них неприятно, и ни один из демонстрируемых способов не позволит человеку выжить.",
            "craftable": true
        },
        {
            "id": "studybookofcentipede",
            "label": "Прочесть «Книгу Сколопендры»",
            "actionid": "study",
            "requirements": {
                "bookofcentipede": 1
            },
            "effects": {
                "bookofcentipede": -1,
                "fragmentsecrethistoriesc": 1
            },
            "warmup": 60,
            "startdescription": "«Сколопендра всегда пробиралась в тёмные места. Когда её за это наказывали, она злилась — как в Обители, так и в Миахе».",
            "description": "«Река берёт своё начало в мифе, течёт сквозь пески и впадает в легенду. Нарисованная Река же течёт в обратную сторону. Для Сколопендры путь в одну из них закрыт, но порой она всё же туда проникает».",
            "craftable": true
        },
        {
            "id": "studyaccountkanishkspidersdoor",
            "label": "Прочесть «Записи о Канишке у Паучьей Двери»",
            "actionid": "study",
            "requirements": {
                "accountkanishkspidersdoor": 1
            },
            "effects": {
                "accountkanishkspidersdoor": -1,
                "fragmentedgec": 1
            },
            "warmup": 60,
            "startdescription": "Канишк стремился стать Именем. В погоне за своей целью он сделал Лок Кахули сосудом для своих желаний, пообещав, что вознесение ждёт их обоих. Но он предал свою любовь у Паучьей Двери...",
            "description": "Хилиарх услышал предательство и приказал Канишку служить ему. Отказывать хилиарху нельзя. Впоследствии этот труд с описаниями внешних чар борьбы и состязания вышел из под пера Лок Кахули.",
            "craftable": true
        },
        {
            "id": "studystumm",
            "label": "Посмотреть STUMM!",
            "actionid": "study",
            "requirements": {
                "stumm": 1,
                "funds": 1
            },
            "effects": {
                "stumm": -1,
                "fragmentwinterc": 1,
                "dread": 1,
                "ritefollowerconsumeinfluence": 1,
                "funds": -1
            },
            "warmup": 60,
            "startdescription": "Из проектора слышен шум плёнки, и на стене появляется кадр за кадром. Фильм повествует о безрассудном ученике, желающем углубиться в запретные знания. Он нанял танцовщицу, чтобы заманить Мёртвых назад в этот мир через порок на его коже. Это вымысел, однако здесь подробно изложено Действие заходящего Солнца...",
            "description": "В фильме учтена каждая мелочь обряда. Вот порок мира, влияние, покрытое сияющей краской. Вот танцовщица задаёт непреодолимый ритм. Вот ученик читает Действие — а вот затуманенные мертвецы проходят через порок, чтобы его сожрать! В конце показано, как за происходящим наблюдает танцовщица. Неужели всё это — её замысел?",
            "craftable": true
        },
        {
            "id": "studyvinzantinscriptions",
            "label": "Прочесть «Записи Винзанта»",
            "actionid": "study",
            "requirements": {
                "vinzantinscriptions": 1
            },
            "effects": {
                "vinzantinscriptions": -1,
                "fragmentforgec": 1
            },
            "warmup": 60,
            "startdescription": "Давным-давно, как рассказывали в Обществе сестёр Узла, Кузня любила Час под названием Солнце-в-Зените. Алая Чаша давно ждала их союза, а жрицы Чаши предрекли его...",
            "description": "Оставшийся текст полон заметок от жриц Чаши — те не без злорадства говорят о грядущем Придании Формы. Также встречаются предостережения и сетования от сестёр, служащих Тисовой Спирали и, прежде всего, Рогатой Секире. И всё же далее описано заклинание, возносимое Кузне. Видимо, автор пытался как-то её подстегнуть.",
            "craftable": true
        },
        {
            "id": "studylarquebinecodex",
            "label": "Прочесть «Кодекс Ларкебю»",
            "actionid": "study",
            "requirements": {
                "larquebinecodex": 1
            },
            "effects": {
                "larquebinecodex": -1,
                "fragmentheartc": 1
            },
            "warmup": 60,
            "startdescription": "Сестра-и-Ведьма пришли с запада. Там они явились на свет из двух чрев — принцессы и чудовища. И всё же они любили друг друга с самого рождения, то и дело встречаясь втайне ото всех, «дабы постичь единение».",
            "description": "Когда наступила великая засуха, короли тех земель решили принести принцессу и ведьму в жертву. Для этого они отправились на ту сторону Моря. Когда ими овладело отчаяние, они бросились в воду... и нашли Нарисованную Реку, а там вошли в Обитель через чертоги Алой Чаши. И всё же автор заключает сей кодекс порицанием Чаши.",
            "craftable": true
        },
        {
            "id": "studyagainstsisterhoodknot",
            "label": "Прочесть «Разоблачение сестёр Узла и их гнусных мерзких обычаев»",
            "actionid": "study",
            "requirements": {
                "againstsisterhoodknot": 1
            },
            "effects": {
                "againstsisterhoodknot": -1,
                "fragmentsecrethistoriesd": 1
            },
            "warmup": 60,
            "startdescription": "Иероним утверждает, что силы, которым служит Общество сестёр Узла, достигли соглашения: Громовой Ритм любил Тиса, но Чаша погубила его, чтобы отомстить за гибель тех, кого любила Секира. С этого момента почерк Иеронима становится сложно разобрать. Судя по всему, он очень злился, когда писал.",
            "description": "В конце концов Иероним приходит в себя и описывает, как Громовой Ритм вошёл в Обитель через Павлинью Дверь. Он настаивает, что «это есть кощунство на кощунстве, но ведь самая кощунственная из Дверей всегда была кощунством».",
            "craftable": true
        },
        {
            "id": "studymorphycodex",
            "label": "Прочесть «Кодекс Морфи»",
            "actionid": "study",
            "requirements": {
                "morphycodex": 1
            },
            "effects": {
                "morphycodex": -1,
                "fragmentsecrethistoriesd": 1
            },
            "warmup": 60,
            "startdescription": "Автор утверждает, что Алая Чаша, Тисовая Спираль и Рогатая Секира — силы, которым поклоняется Общество сестёр — достигли заключительного соглашения между Часами Дома и отстранёнными Часами: так, Громовой Ритм любил Тиса, но Чаша погубила его, чтобы отомстить за гибель сестёр и братьев Рогатой Секиры.",
            "description": "Громовой Ритм вошёл в Обитель через Павлинью Дверь — «Ведьма-и-Сестра так и не были удостоены этой чести, но их заслуги были не сравнимы с заслугами Громового Ритма». Писатель признаёт, что вход через Павлинью Дверь был неподобающим, однако настаивает, что при тех обстоятельствах другого пути не было.",
            "craftable": true
        },
        {
            "id": "studyleoninetantra",
            "label": "Прочесть «Львиную тантру»",
            "actionid": "study",
            "requirements": {
                "leoninetantra": 1
            },
            "effects": {
                "leoninetantra": -1,
                "fragmentedged": 1
            },
            "warmup": 60,
            "startdescription": "В этой тантре кратко описаны великие Принцы-под-Капюшонами и то, какое влияние они оказывали на войны с иноземными захватчиками в Стране Великой Реки, «хотя и Принцев можно назвать захватчиками».",
            "description": "«Львов можно создать — не как детей, не как слова, но как оружие. Великие Принцы-под-Капюшонами научились создавать львов, разведывая о делах Часов, и не все львы служат Златому Генералу».",
            "craftable": true
        },
        {
            "id": "studyincandescenttantra",
            "label": "Прочесть «Раскалённую тантру»",
            "actionid": "study",
            "requirements": {
                "incandescenttantra": 1
            },
            "effects": {
                "incandescenttantra": -1,
                "fragmentforged": 1
            },
            "warmup": 60,
            "startdescription": "Беседы с сущностью, известной как Принц Тигля. Принц предостерегает о влечениях своей любовницы, Пылающей Королевы, и о рисках нагой страсти, которую она делит с Солнцем. Несмотря на это, Принц клянётся ей в верности.",
            "description": "«Обряд, ведущий к переменам, ведёт и к разрушению. Но великие перемены требуют поистине жестоких разрушений».",
            "craftable": true
        },
        {
            "id": "studythirstingtantra",
            "label": "Прочесть «Тантру жажды»",
            "actionid": "study",
            "requirements": {
                "thirstingtantra": 1
            },
            "effects": {
                "thirstingtantra": -1,
                "fragmentgraild": 1,
                "ritetoolconsumeingredient": 1
            },
            "warmup": 60,
            "startdescription": "Рассуждение о различных видах жажды, способах их применения и последствиях.",
            "description": "В этой тантре рассказывается о том, как смертный может возвыситься до службы Силе Жажды, утоляя различные виды жажды. При этом она предостерегает читателя о последствиях отказа от редких видов и утоления обычных. «Тот, кто жаждет, о Могучий, тот, чей разум не отпускает действия в этом мире, вернётся сюда, совершив сие действие в том, другом месте».",
            "craftable": true
        },
        {
            "id": "studyflayedtantra",
            "label": "Прочесть «Бескожую тантру»",
            "actionid": "study",
            "requirements": {
                "flayedtantra": 1
            },
            "effects": {
                "flayedtantra": -1,
                "fragmentheartd": 1
            },
            "warmup": 60,
            "startdescription": "«Кожура» некогда относилась к великим Принцам-под-Капюшонами, но потом рассталась со своими братьями и последовала за Громовым Ритмом в бесконечном танце.",
            "description": "Когда же Кожура была очищена, у неё появились чернила для написания этой Тантры. Ей пришлось столкнуться с гневом братьев. Здесь указано заклинание, с помощью которого она их сдерживала.",
            "craftable": true
        },
        {
            "id": "studywatchfultantra",
            "label": "Прочесть «Тантру подозрительности»",
            "actionid": "study",
            "requirements": {
                "watchfultantra": 1
            },
            "effects": {
                "watchfultantra": -1,
                "fragmentlanternd": 1,
                "ritetoolfollowerconsumelore": 1
            },
            "warmup": 60,
            "startdescription": "В этой тантре описаны процессы оккультного освещения — в том числе формула, с помощью которой можно показать путь от Охотничьих Врат до Змеиных Врат, известных на западе как Паучья Дверь.",
            "description": "«Солнце проходит через Дом в назначенную минуту. После рассечения Солнца та минута стала непредсказуемой».",
            "craftable": true
        },
        {
            "id": "studytwinserpenttantra",
            "label": "Прочесть «Тантру Змей-Близнецов»",
            "actionid": "study",
            "requirements": {
                "twinserpenttantra": 1
            },
            "effects": {
                "twinserpenttantra": -1,
                "fragmentknockd": 1,
                "ritefollowerconsumeingredient": 1
            },
            "warmup": 60,
            "startdescription": "В этой тантре описано, как великие Принцы-под-Капюшонами — династия принцев неизвестного происхождения — молились, приносили жертвы и писали стихи в честь Змея-Ключа, Близнецов-на-Перекрёстке и Королевы-Зеркал. «Наги обвивает, Наги восстаёт из ран, Наги щадит тех, кто уже поражён».",
            "description": "Судя по описанию, великие Принцы-под-Капюшонами «из истории собственной смерти перешли в историю, в которой они живы». В тантре утверждается, что сейчас их сто восемь, но до того, как они вышли из истории со своей смертью, — до становления близнецами — их было лишь пятьдесят четыре.",
            "craftable": true
        },
        {
            "id": "studyfirecircletantra",
            "label": "Прочесть «Тантру огненного круга»",
            "actionid": "study",
            "requirements": {
                "firecircletantra": 1
            },
            "effects": {
                "firecircletantra": -1,
                "fragmentmothd": 1
            },
            "warmup": 60,
            "startdescription": "Здесь рассказывается о том, как великие Принцы-под-Капюшонами заклинали Лес подняться и поглотить войско династии Тимуридов. «Король Пятен», «Медовое Древо» и «Морские Близнецы» отказали им, но затем Принцы заручились помощью подземного хранителя тайн...",
            "description": "Добыв у «подземного хранителя тайн» компромат, великие Принцы-под-Капюшонами вновь обратились за помощью к силам Леса, и на сей раз те ответили им согласием. Четверть захватчиков пожрали пчёлы, четверть утопилась, а ещё четверть «начала снимать с себя всё, пока не осталось ничего».",
            "craftable": true
        },
        {
            "id": "studyasthesunhiscourse",
            "label": "Прочесть «По пути Солнца»",
            "actionid": "study",
            "requirements": {
                "asthesunhiscourse": 1
            },
            "effects": {
                "asthesunhiscourse": -1,
                "fragmentedged": 1,
                "ritefollowerconsumetool": 1
            },
            "warmup": 60,
            "startdescription": "У Исса Александр встречается с Дарием, Королём Королей, три дня и три ночи. На первый день они обмениваются угрозами, на второй — обещаниями, а на третий — тайнами. Дарий рассказывает Александру нечто столь сокрушительное, что тот уходит в свой шатёр, чтобы обдумать «дела силы и дела овладения».",
            "description": "На заре четвёртого дня заявил Александр: «У Солнца был свой путь возврата; есть он и у меня». Он вернулся в Македонию, перед этим казнив двух капитанов, пререкавшихся с ним из-за его решения. С собой он принёс «имена слепого Бога» и «обряд священного предательства», ибо, по мнению Джоэла, без предательства завершилась бы война.",
            "craftable": true
        },
        {
            "id": "studyconcursumdiaries",
            "label": "Прочесть «Дневники с Перепутья»",
            "actionid": "study",
            "requirements": {
                "concursumdiaries": 1
            },
            "effects": {
                "concursumdiaries": -1,
                "fragmentlanternd": 1
            },
            "warmup": 60,
            "startdescription": "«Есть легенды-карты, есть карты легенд, а есть легенды о картах. И в том, и в другом, и в третьем есть аспекты Обители, равно как вода есть в болоте, в чашке и в небе».",
            "description": "Вестергрен рассказывает о серии экспедиций в Обитель. Вместо того чтобы писать о практических вопросах, он сосредотачивается на подробностях: цвета, пейзажи, осязаемое. Он предупреждает читателя, что с каждым годом Обитель меняется, но при этом утверждает, что Двери остаются прежними. «Двери порой закрываются, но не исчезают никогда. По крайней мере пока в Обители есть смертные. Мы там словно мыши».",
            "craftable": true
        },
        {
            "id": "studyironbook",
            "label": "Прочесть «Железную книгу»",
            "actionid": "study",
            "requirements": {
                "ironbook": 1
            },
            "effects": {
                "ironbook": -1,
                "fragmentforged": 1
            },
            "warmup": 60,
            "startdescription": "Участники ордена дали обет под названием Железная Цепь, обязывающий их скрываться от мира. Это руководство включает в себя адреса и тайные слова, которые некогда использовались для связи с орденом в Ирии. Судя по всему, все они давно устарели.",
            "description": "Последняя глава руководства посвящена наказаниям для участников ордена, нарушивших обет и явившихся миру. В ней описано заклинание призыва Короля Тигля для свершения мести. Йивни предупреждает, что применять это заклинание можно лишь в крайнем случае, если иначе клятвопреступник останется безнаказанным, ибо призыв Короля Тигля может не остаться незамеченным Кузней Дней.",
            "craftable": true
        },
        {
            "id": "studysilverbook",
            "label": "Прочесть «Серебряную книгу»",
            "actionid": "study",
            "requirements": {
                "silverbook": 1
            },
            "effects": {
                "silverbook": -1,
                "fragmentknockd": 1
            },
            "warmup": 60,
            "startdescription": "Участники ордена дали обет под названием Серебряная Цепь, запрещающий мужчинам делить ложе с женщинами, а женщинам — с мужчинами, «ибо то, что придёт, не всегда есть Небесное прегрешение, но это неистовая опасность». Судя по всему, мужчинам было дозволено делить ложе с мужчинами, а женщинам — с женщинами. Более того, Бурзгхаш считает, что однополая связь приветствовалась, дабы оградить участников ордена от иных соблазнов.",
            "description": "Это руководство описывает возможные меры защиты тех, кто может быть прельщён нарушением обета: маски, обезображивание, строгие епитимьи. Клятвопреступление карается смертью, хотя за деяния, не несущие в себе совокупление, положены менее суровые наказания. Здесь указано заклинание, с помощью которого наказания связывались с обрядами призыва.",
            "craftable": true
        },
        {
            "id": "studyivorybook",
            "label": "Прочесть «Костяную книгу»",
            "actionid": "study",
            "requirements": {
                "ivorybook": 1
            },
            "effects": {
                "ivorybook": -1,
                "fragmentwinterd": 1,
                "ritefollowerconsumeinfluence": 1
            },
            "warmup": 60,
            "startdescription": "Участники ордена дали обет под названием Костяная Цепь, не позволяющий им связываться с Часами. Если понимать это буквально, ни один адепт не сможет соблюдать обет от и до, так что в руководстве перечислены многочисленные уточнения, исключения и поблажки.",
            "description": "Куренай описывает похоронные обряды ордена. Перечисленные здесь заклинания теоретически должны сделать так, чтобы души покойных Вечных не перешли к Часам. В ходе обрядов тайно призывают Час по имени Костяной Голубь, того, что знаменует и увековечивает, «ибо с этим Часом мы достигли соглашения».",
            "craftable": true
        },
        {
            "id": "studyworlddoesnotweep",
            "label": "Прочесть «Мир не проливает слёзы»",
            "actionid": "study",
            "requirements": {
                "worlddoesnotweep": 1
            },
            "effects": {
                "worlddoesnotweep": -1,
                "fragmentwinterd": 1,
                "riteinfluenceconsumefollower": 1
            },
            "warmup": 60,
            "startdescription": "Написавший это неизвестный адепт утверждает, что мир забывает, но Костяной Голубь — никогда. В тексте есть перечень предписаний для того, чтобы обеспечить память о тех или иных деяниях. В них входит обряд, требующий крайне жестокого жертвоприношения...",
            "description": "Часы пытались предать забвению то, что произошло с Колесом, Кремнем, Приливом и Семью-Витками, но Голубь им не позволил. Не позволит он забыть и то, что случилось с Первым Яйцом, хотя, пожалуй, Дозорный даровал бы за это прощение...",
            "craftable": true
        },
        {
            "id": "studydeedsofthescarredcaptain",
            "label": "Прочесть «Деяния капитана со шрамами»",
            "actionid": "study",
            "requirements": {
                "deedsofthescarredcaptain": 1
            },
            "effects": {
                "deedsofthescarredcaptain": -1,
                "fragmentedged": 1
            },
            "warmup": 60,
            "startdescription": "Рассказ о том, как «капитан со шрамами» основал Мицены, сразив семерых чудищ, чтобы обезопасить тот край.",
            "description": "С каждым сражённым чудищем пролитая кровь поднимается всё выше и выше. В конце концов жрица тонет в крови и перерождается в лике змеиной богини. Она благословляет капитана, и тот отправляется в «Дом над лесом», а после отлива кровь отступила, и Миценам не стало равных.",
            "craftable": true
        },
        {
            "id": "studybookofdissolution",
            "label": "Прочесть «Книгу Распада»",
            "actionid": "study",
            "requirements": {
                "bookofdissolution": 1
            },
            "effects": {
                "bookofdissolution": -1,
                "fragmentforgee": 1,
                "ritetoolconsumefollower": 1
            },
            "warmup": 60,
            "startdescription": "Эта книга практически полностью состоит из молитв Неопалимой Богине, Кузне Дней, что пожирает и преображает. Автор утверждает, что своей силой Кузня в какой-то мере обязана собственной природе, а в какой-то — своим инструментам.",
            "description": "В книге описан ранний Дом Солнца, где были иные двери и пути. Автор хвалит Кузню Дней за то, что та открыла пути в дом и преобразовала то, что было, в то, что есть, несмотря на вопли камня...",
            "craftable": true
        },
        {
            "id": "studycatalogueofunchartedpleasures",
            "label": "Прочесть «Перечень неизведанных удовольствий»",
            "actionid": "study",
            "requirements": {
                "catalogueofunchartedpleasures": 1
            },
            "effects": {
                "catalogueofunchartedpleasures": -1,
                "fragmentgraile": 1
            },
            "warmup": 60,
            "startdescription": "«Некоторые удовольствия, — написано в «Формулах сладострастия», — столь сильны, что нарушают законы физического мира. В этом перечне указаны примеры таких удовольствий.",
            "description": "Рождение происходит на грани между удовольствием и муками. Первые Запретные Деяния Кузни породили искры восторга, что берут корни в Славе или Нигде — кто скажет наверняка? Так были посажены семена Цветовода, хотя долгие годы он был лишь несбыточной тоской.",
            "craftable": true
        },
        {
            "id": "studythosewhodonotsleep",
            "label": "Прочесть «Неспящих»",
            "actionid": "study",
            "requirements": {
                "thosewhodonotsleep": 1
            },
            "effects": {
                "thosewhodonotsleep": -1,
                "fragmenthearte": 1,
                "ritetoolconsumeingredient": 1
            },
            "warmup": 60,
            "startdescription": "«По ту сторону моря Сестра-и-Ведьма явились на свет из двух чрев — нищего и богатого. Сестра лучше владела аспектом Сердца, и потому им была обеспечена жизнь; Ведьма же лучше владела аспектом Чаши, и потому они были ненасытны...»",
            "description": "«Когда Сестра-и-Ведьма прибыли с запада, Алая Чаша позволила им вознестись, но вскоре испытала зависть к их силе. Она заманила великого музыканта в ряды своих Имён и заставила переродиться из крови в Час Сердца, чтобы Чаша господствовала и там. И всё же победа ей не обеспечена».",
            "craftable": true
        },
        {
            "id": "studytheskythesoul",
            "label": "Прочесть «Небо и душу»",
            "actionid": "study",
            "requirements": {
                "theskythesoul": 1
            },
            "effects": {
                "theskythesoul": -1,
                "fragmentlanterne": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "Сочинения Калле отличаются краткостью, сложностью для понимания и многочисленными образами насилия. «Звезда суть укол иглы, но Солнце есть рана».",
            "description": "«Всегда можно стать ещё мертвее, — утверждает Калле. — Вперёд идёт Дозорный, и лишь семеро могут идти после». «Искры летят вверх, а значит, мы рождаемся у Славы».",
            "craftable": true
        },
        {
            "id": "studyonthematterandthedeedsofserpents",
            "label": "Прочесть «О деяниях Змеев»",
            "actionid": "study",
            "requirements": {
                "onthematterandthedeedsofserpents": 1
            },
            "effects": {
                "onthematterandthedeedsofserpents": -1,
                "fragmentknocke": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Змеиный народ, известный как великие Принцы-под-Капюшонами, встретил орден, известный как Дом Леты, и вёл с ними войну за много миль. Принцы заключили союз с Матерью Муравьёв, «из чьего чрева они явились...»",
            "description": "Здесь описано, как великие Принцы-под-Капюшонами ушли (или уйдут) из Пятой Истории, в которой они умерли (или должны были умереть). Они втайне завоевали Страну Великой Реки, в некоторых историях известную как Индия, и сделали так, чтобы все остальные случаи завоевания этой страны оказались ложными.",
            "craftable": true
        },
        {
            "id": "studyserenityofblackwood",
            "label": "Прочесть «Тишь чёрного Леса»",
            "actionid": "study",
            "requirements": {
                "serenityofblackwood": 1
            },
            "effects": {
                "serenityofblackwood": -1,
                "fragmentmothe": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "«Достославная вольница» собирает путников в лесу и ведёт их за собой, но сбегает посреди леса. Дорогу им преграждают «великолепные чудища».",
            "description": "Вскоре путники понимают, что могут выжить, закрыв глаза (позже закрытый глаз стал их символом), и что чудища не заметят их, если пить холодную чистую воду из ручьёв. Они не забывают «Сколопендру, эту достославную вольницу», но и не прощают её.",
            "craftable": true
        },
        {
            "id": "studybookofthrones",
            "label": "Прочесть «Книгу престолов»",
            "actionid": "study",
            "requirements": {
                "bookofthrones": 1
            },
            "effects": {
                "bookofthrones": -1,
                "fragmentsecrethistoriese": 1,
                "fragmentedgee": 1
            },
            "warmup": 60,
            "startdescription": "В «первой и величайшей истории» подданный Империи-без-Тени, или Персидской империи, отправляется на запад, в королевство Персеид. Там его берётся обучать божество-хранитель — Человек-со-Шрамами, живущий во тьме. Семь лет спустя подданный возвращается на родину, чтобы служить во благо Империи-без-Тени, и становится Златым Генералом...        ",
            "description": "Много лет между двумя государствами царит мир, но в конце концов наследники Персеид идут войной на Короля Королей и Империю-без-Тени. Златой Генерал отказывается сражаться с теми, в чьих жилах течёт кровь его наставника, пока Король Королей не шепчет ему «великую тайну предательства». Он ломает свой меч и, отрёкшись от данных Империи и Человеку-со-Шрамами обетов, входит в «Святилище за Миром», оставляя жизнь позади.",
            "craftable": true
        },
        {
            "id": "studysecondglory",
            "label": "Прочесть «Вторую Славу»",
            "actionid": "study",
            "requirements": {
                "secondglory": 1
            },
            "effects": {
                "secondglory": -1,
                "fragmentwintere": 1,
                "dread": 1,
                "riteinfluenceconsumefollower": 1
            },
            "warmup": 60,
            "startdescription": "Джусех ищет оправдания уничтожению Часов: они были стары, трусливы, злы; их время прошло, а человечеству был уготован судьбой великий подвиг — захватить Дом в славном бою.",
            "description": "Джусех вспоминает, как Час по имени Семь-Витков был убит Полковником в битве, как Чаша пожрала Час по имени Прилив, и как Пустое Яйцо «трусливо сбежало». Он неустанно покрывает Пустое Яйцо бранью и предупреждает, что оно может вернуться.",
            "craftable": true
        },
        {
            "id": "studybookoftrueblood",
            "label": "Прочесть «Книгу истинной крови»",
            "actionid": "study",
            "requirements": {
                "bookoftrueblood": 1
            },
            "effects": {
                "bookoftrueblood": -1,
                "fragmentedgee": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Посланник Легиона лично отчитывался перед Часом по имени Изувеченный Трибун. За гибель в бою тот сулил ему бессмертие...",
            "description": "В заключительной части Кассий сознаётся, что некогда был Посланником. Он вспоминает, какой ужас испытывал перед Трибуном, и раскрывает тайны Златого Генерала, заступника Империи-без-Тени и врага Трибуна, в надежде, что кто-нибудь ещё одолеет Трибуна.",
            "craftable": true
        },
        {
            "id": "studyburningwoman",
            "label": "Прочесть «Горящую женщину»",
            "actionid": "study",
            "requirements": {
                "burningwoman": 1
            },
            "effects": {
                "burningwoman": -1,
                "fragmentforgee": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "В этой пьесе рассказывается о паломничестве кузнецов и адептов по следу Горящей Женщины, что являлась им в каждом сне и даровала каждому по Ране и по Слову.",
            "description": "Кузнецы и адепты понимают, что не отыщут Горящую Женщину, и вознамериваются основать своё королевство, «где силы нашей будет достаточно, чтобы сокрушить мир».",
            "craftable": true
        },
        {
            "id": "studytwentysixenticementsseventorments",
            "label": "Прочесть «Двадцать шесть искушений, семь истязаний»",
            "actionid": "study",
            "requirements": {
                "twentysixenticementsseventorments": 1
            },
            "effects": {
                "twentysixenticementsseventorments": -1,
                "fragmentgraile": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "«Искушения Чаши превосходят Истязания числом, однако Истязания суть её решающая природа. Рождение есть Первое Истязание, а Жажда — Седьмое».",
            "description": "Через многочисленные искушения и истязания Чаши вьётся печальная история Ведьм Суши: мучения родами из двух чрев, мольбы и страдания от Чаши, жажда единения, что ими движет.",
            "craftable": true
        },
        {
            "id": "studyhistoryofshadowlesskings",
            "label": "Прочесть «Правдивую и точную историю Королей-без-Тени»",
            "actionid": "study",
            "requirements": {
                "historyofshadowlesskings": 1
            },
            "effects": {
                "historyofshadowlesskings": -1,
                "fragmentsecrethistoriese": 1,
                "fragmenthearte": 1
            },
            "warmup": 60,
            "startdescription": " Здесь описана «первая и величайшая история». Персидская империя — «сыны Ахеменидов», «Короли-без-Тени», «Величайшая Империя» — продолжает своё существование после нападений Александра Македонского и процветает даже в пятом веке. ",
            "description": "После падения Рима Империя-без-Тени берёт Византию под свою опеку и нападает на Страну Великой Реки на востоке. Исаак начинает рассказ с того, что захватчики не могли справиться с «войсками покрытых кожей змеев в капюшонах», но затем резко переходит к перечню заклинаний, которые, по его словам, и позволили Империи-без-Тени преуспеть.",
            "craftable": true
        },
        {
            "id": "studyhighmysterieschurchsolar",
            "label": "Прочесть «Высшие и сокровеннейшие таинства нашей Церкви Солнца»",
            "actionid": "study",
            "requirements": {
                "highmysterieschurchsolar": 1
            },
            "effects": {
                "highmysterieschurchsolar": -1,
                "fragmentlanterne": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "Церковь почитала прежде всего Солнце-в-Зените — нерассечённое солнце. Здесь описаны также поклонения его аспектам, таким как морозный зимний рассвет и уходящий закат, и Менискате, «ночной сути Солнца». Все жрецы этой церкви были мужчинами, однако здесь перечислены ритуалы, с помощью которых женщина могла символично стать мужчиной.",
            "description": "Высшие обряды Церкви проводились на Перепутье — зале в сердце Обители, куда порой являлись Часы. Среди обрядов также перечислены приветствия Часам, не относящимся к Солнцу: Чаше, Тисовой Спирали, Рогатой Секире и Громовому Ритму.",
            "craftable": true
        },
        {
            "id": "studymedusaslament",
            "label": "Прочесть «Плач Медузы»",
            "actionid": "study",
            "requirements": {
                "medusaslament": 1
            },
            "effects": {
                "medusaslament": -1,
                "fragmentknocke": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Первая часть сочинения посвящена внезапному нападению на Семь-Витков. Нападавшим был воин, «изувеченный богами-предателями; даже глаза его были изувечены, посему он не пал, узрев великие витки».",
            "description": "Бой заканчивается лишь в час, когда Семь-Витков тонет в собственной крови. Тогда повествование приобретает мистический, метафоричный тон. Из кровавой пены восстаёт богиня с семью именами: королева в доспехе, дочь змия, целительница, убийца, провидица... а седьмое её имя раскрывать нельзя.",
            "craftable": true
        },
        {
            "id": "studybookofmasks",
            "label": "Прочесть «Книгу масок»",
            "actionid": "study",
            "requirements": {
                "bookofmasks": 1
            },
            "effects": {
                "bookofmasks": -1,
                "fragmentmothe": 1
            },
            "warmup": 60,
            "startdescription": "Маска Кустарницы, утверждает Афина Вана, водила дружбу с Солнцем-в-Зените, величайшим Часом Обители (ныне рассечённым и ушедшим). Маска Воровки Взгляда разукрасила реку, что течёт в Обители. Маске Скиталицы запретили появляться в Обители — не за то что она сотворила, но за то, что будет...",
            "description": "Маска Сколопендры вспомнила Миах, свою родину. Некогда Миах наказал её за то, что она проникла в пределы святилища. Маска прокляла Миах, чтобы тот утолял жажду пылью и чтобы его позабыли все, кроме ветра, «ибо она не прощает ни под одной из Масок, а голод Сколопендры забывать нельзя».",
            "craftable": true
        },
        {
            "id": "studyinthemountainsasupontheplain",
            "label": "Прочесть «В горах над равниной не может быть нехоженых троп»",
            "actionid": "study",
            "requirements": {
                "inthemountainsasupontheplain": 1
            },
            "effects": {
                "inthemountainsasupontheplain": -1,
                "fragmentsecrethistoriese": 1,
                "fragmentmothe": 1
            },
            "warmup": 60,
            "startdescription": "Нинегала оживлённо рассказывает об ограх, говорящих загадками, и о войнах горных племён, но тон её резко меняется на сказе о Неудачливом Охотнике — любовнике Чаши, желавшем исполнить все её прихоти и стать Часом наравне с ней. Отчаявшись, он рассёк себя на части и пожрал себя, а горы, в которых он охотился, и поныне носят его имя.",
            "description": "Нинегала утверждает, что Часы, являющиеся в облике птиц, — Кустарница, Костяной Голубь, Ворон-с-Берега, Ведьма-и-Сестра — встречаются в потайном месте на горной вершине, чтобы посудачить вдали от равных себе. Изредка их подслушивают смертные — их стирают с лица земли и затем ищут новое место для встреч.",
            "craftable": true
        },
        {
            "id": "studymemoryofgods",
            "label": "Прочесть «Память богов»",
            "actionid": "study",
            "requirements": {
                "memoryofgods": 1
            },
            "effects": {
                "memoryofgods": -1,
                "fragmentwintere": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Дитя Кургана утверждает, что Изувеченный Трибун, Алая Чаша, Кузня и Мотылёк заслуживают особо сурового наказания, ибо они убили первых богов. «Мы живём в тени их злодеяния, — пишет она. — Мы должны его избежать или же повторить».",
            "description": "Дитя Кургана повествует, как Чаша истощила Час по имени Прилив, как Мотылёк «выкрал Колесо изнутри» и украл его кожу, как Кузня затмила Кремень, а затем расколола его на части. «Быть может, сие есть славные дела, — замечает она, — но Слава не может быть милосердной».",
            "craftable": true
        },
        {
            "id": "studysevenfoldslayingsevencoiled",
            "label": "Прочесть «Семикратное умерщвление Семи-Витков»",
            "actionid": "study",
            "requirements": {
                "sevenfoldslayingsevencoiled": 1
            },
            "effects": {
                "sevenfoldslayingsevencoiled": -1,
                "fragmentedgef": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "В сочинении двенадцать строф. В первой вознёсшийся Час, известный как Изувеченный, перечисляет свои оправдания за убийство Семи-Витков: его аппетиты, рост, ненависть к человечеству. Во второй жрица выкалывает ему глаза и увечит тело, чтобы защитить от сил Семи-Витков. В последующих семи строфах он уничтожает по одному аспекту Семи-Витков...",
            "description": "В десятой строфе Изувеченный омывает жрицу-покровительницу кровью Семи-Витков, чтобы наделить её силой. В одиннадцатой они вторгаются в «святилище за миром». В двенадцатой они дают тройной обет оберегать своих предков, потомков и самих себя.",
            "craftable": true
        },
        {
            "id": "studybighuff",
            "label": "Прочесть «Мои деяния, способности, достижения и направленные против меня гнусные козни»",
            "actionid": "study",
            "requirements": {
                "bighuff": 1
            },
            "effects": {
                "bighuff": -1,
                "fragmentforgef": 1
            },
            "warmup": 60,
            "startdescription": "Гокобальд хвалится тем, что в его жилах течёт королевская кровь, и утверждает, что в руках благородных практиков волшебство Кузни становится гораздо мощнее.",
            "description": "Он жалуется, что был изгнан из Ordo Limaie. Гокобальд признаёт, что с ним «произошли некие перемены» после «достижения сей отрады», но при этом настаивает, что перемены эти были изящны и неизбежны. «Кто есть огонь и кто есть масло?» — спрашивает автор риторически.",
            "craftable": true
        },
        {
            "id": "studydreamconspiracyskies",
            "label": "Прочесть «Сон о заговоре Нижних небес»",
            "actionid": "study",
            "requirements": {
                "dreamconspiracyskies": 1
            },
            "effects": {
                "dreamconspiracyskies": -1,
                "fragmentgrailf": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "Дамаон утверждает, что Часы потакают собственным желаниям — ненависти и даже любви — гораздо в большей степени, чем люди. «Голод и изобилие, вращение Земли, преображения печи — всё это суть последствия самых слабых желаний Часов».",
            "description": "Дамаон считает, что Часы сдержали соперничество между собой, чтобы не допустить войны в Доме Солнца. Он утверждает, что Часы не утоляют другие свои желания из-за «Страха Небесного Прегрешения». Также он размышляет о том, что произойдёт, если Часы станут алукитами. «Что же они поглотят, если это случится?»",
            "craftable": true
        },
        {
            "id": "studybookwhitecat",
            "label": "Прочесть «Книгу белой кошки»",
            "actionid": "study",
            "requirements": {
                "bookwhitecat": 1
            },
            "effects": {
                "bookwhitecat": -1,
                "fragmentheartf": 1
            },
            "warmup": 60,
            "startdescription": "Птицеобразные Часы — Ворон, Кустарница, Голубь и Ведьма-и-Сестра — встречаются в горах к северу от Гордиона в своём Гнездовье и делятся друг с другом секретами. Пенелопа утверждает, что подслушавших их смертных ждёт немедленная гибель, но Часы не замечают её кошку, и та каждый раз пересказывает ей их разговоры.",
            "description": "Рассказы, которые Пенелопа выдаёт за слова Часов, разрознены и тяжелы для понимания. В книге перечислены состязания, в которых Надежда,Ужас и Империя-без-Тени использовались в качестве фишек, а также планы разрушений и памяти, которых не было ни в одной из известных историй. Наибольший интерес представляет описанное в конце книги защитное заклинание: Пенелопа боялась, что Часы прознают о слежении.",
            "craftable": true
        },
        {
            "id": "studyfocusamber",
            "label": "Прочесть «Средоточие янтаря»",
            "actionid": "study",
            "requirements": {
                "focusamber": 1
            },
            "effects": {
                "focusamber": -1,
                "fragmentlanternf": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "Омар утверждает, что Час по имени Дозорный — это и бог-из-плоти, то есть Час, бывший смертным, и бог-из-Света, то есть Час, ниспосланный из Славы. Он добавляет, что у Дозорного тройное происхождение и что «суть его есть Янтарь».",
            "description": "По словам Омара, Дозорный некогда был совершенно другим Часом — он вознёсся к Славе, потому что другие Часы пытались отправить его в Никуда. Судя по всему, Омар не может избавиться от чувства преследования: повествование становится всё менее связным, а в последней главе он пытается доказать, что глаза, яйца и Солнце каким-то образом связаны.",
            "craftable": true
        },
        {
            "id": "studysongscarapacecross",
            "label": "Прочесть «Песни Хитинового Креста»",
            "actionid": "study",
            "requirements": {
                "songscarapacecross": 1
            },
            "effects": {
                "songscarapacecross": -1,
                "fragmentknockf": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Си описывает обряды Богов-из-Камня — первых Часов. Такие обряды проводились Хитиновым Крестом ещё до появления человеческой цивилизации. Автор утверждает, что эти сведения передал ему последний выживший из Креста.",
            "description": "Большая часть обрядов давно устарела. Мало какие обладают хоть какой-то силой — по крайней мере за последнюю тысячу лет. И всё же Си включил в перечень по меньшей мере одно мощное заклинание. Он предупреждает, что с ним нужно соблюдать осторожность, иначе Боги-из-Камня могут вернуться из Ниоткуда.",
            "craftable": true
        },
        {
            "id": "studyoriginsofhours",
            "label": "Прочесть «Происхождение Часов»",
            "actionid": "study",
            "requirements": {
                "originsofhours": 1
            },
            "effects": {
                "originsofhours": -1,
                "fragmentmothf": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Этот труд Сохама начинается со стихов, а заканчивается покаянием. Он различает богов из плоти (тех, кто был смертными), из крови (тех, кто явился из жертвоприношения), из Света (тех, кто пришёл из Славы) и из камня (тех, кто явился до его знания). Он утверждает, что первым Богом-из-Крови был Мотылёк, но позже противоречит сам себе и заявляет, что им была Алая Чаша.",
            "description": "«До прихода первого Бога-из-Света Обитель была иной, но она существовала и тогда».",
            "craftable": true
        },
        {
            "id": "studywherehasshegone",
            "label": "Прочесть «Куда Она ушла?»",
            "actionid": "study",
            "requirements": {
                "wherehasshegone": 1
            },
            "effects": {
                "wherehasshegone": -1,
                "fragmentsecrethistoriesf": 1
            },
            "warmup": 60,
            "startdescription": "Считается, что Скиталица побывала не только в Обители и в Лесу, не только на всех девяти материках, но и там, куда нет хода другим Часам...",
            "description": "Изучив сплетни Часов и невидимые знания, Спиитх делает вывод, что Скиталица побывала Нигде, но не вернётся оттуда. Также он утверждает, что она ещё не бывала в Славе, но именно там лежит её конечная цель.",
            "craftable": true
        },
        {
            "id": "studybookextinguishedheart",
            "label": "Прочесть «Книгу погашенного Сердца»",
            "actionid": "study",
            "requirements": {
                "bookextinguishedheart": 1
            },
            "effects": {
                "bookextinguishedheart": -1,
                "fragmentwinterf": 1,
                "dread": 1,
                "riteconsumetoolingredientfollowerinfluence": 1
            },
            "warmup": 60,
            "startdescription": "Лазали пророчит, что Кузня Дней рассечёт Солнце в Плавильне, руководствуясь любовью в своём сердце.",
            "description": "«Любовь не станет причиной гибели Солнца — ею станет зависть. Зависть не станет причиной гибели Солнца — ею станет жажда. Жажда не станет причиной гибели Солнца — ею станет пытливость. Пытливость не станет его концом — им станет любовь.",
            "craftable": true
        },
        {
            "id": "studyhowendwillbegin",
            "label": "Прочесть «Как настанет начало конца»",
            "actionid": "study",
            "requirements": {
                "howendwillbegin": 1
            },
            "effects": {
                "howendwillbegin": -1,
                "fragmentedgeg": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Как было предречено, Дети Укрощённого Пламени идут войной на города континента. «Исполнители Закона Солнца» и «Тройное Общество Сестёр» объединяются, чтобы дать им отпор... но цена слишком высока.",
            "description": "«В бою Несокрушимых Легионов и Укрощённого Пламени Легионы будут сокрушены, а Пламя высвободится из оков».",
            "craftable": true
        },
        {
            "id": "studymanneralchemistspared",
            "label": "Прочесть «Каким образом пощадили Алхимика»",
            "actionid": "study",
            "requirements": {
                "manneralchemistspared": 1
            },
            "effects": {
                "manneralchemistspared": -1,
                "fragmentforgeg": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "В дни Хитинового Креста, когда человечество жило во тьме и обедало, сидя на коленях, люди входили в Обитель как грызуны. Можно было овладеть искусством Кремня, искусством придавать и менять форму...",
            "description": "«Через Чёрное, Жёлтое, Красное Смертный-без-Разума вознёсся в тень Пустого Яйца и начал ему служить. Возможно, он служит ему и по сей день».",
            "craftable": true
        },
        {
            "id": "studyfivecreations",
            "label": "Прочесть «Пять путей сотворения»",
            "actionid": "study",
            "requirements": {
                "fivecreations": 1
            },
            "effects": {
                "fivecreations": -1,
                "fragmentgrailg": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "«СОТВОРЕНИЕ ИЗ ХИТИНА: мы рождены из оболочки, как из паука рождаются дети осы. СОТВОРЕНИЕ ИЗ СЛАВЫ: частицы нашей жизни спустились из Света. СОТВОРЕНИЕ ИЗ СКВЕРНЫ: нас отыскали у корней Леса, нагих и измазанных нечистотами...»",
            "description": "Сёхэй предпочитает теорию о том, что мы — потомки прямоходящих обезьян, хотя он говорит о ней не без усмешки. Также он неравнодушен к теории, что мы поглощаем не только своих родителей, «что не есть Небесное Прегрешение», но и своё происхождение, а значит, мы пришли из Ниоткуда.",
            "craftable": true
        },
        {
            "id": "studycommandspreservationallexists",
            "label": "Прочесть «Заповеди о сохранении всего сущего»",
            "actionid": "study",
            "requirements": {
                "commandspreservationallexists": 1
            },
            "effects": {
                "commandspreservationallexists": -1,
                "fragmentheartg": 1
            },
            "warmup": 60,
            "startdescription": "Эли описывает мощные защитные заклинания, подходящие для самых разных ситуаций.",
            "description": "«Эти Ограждения необходимо выполнять раз в четыре года, дабы защититься от прихода Червей и алчности Волны и Раны». Судя по нынешней Истории, вот уже тысячу лет никто не занимался Ограждениями регулярно.",
            "craftable": true
        },
        {
            "id": "studytimedivision",
            "label": "Прочесть «Время Рассечения»",
            "actionid": "study",
            "requirements": {
                "timedivision": 1
            },
            "effects": {
                "timedivision": -1,
                "fragmentlanterng": 1,
                "fascination": 1,
                "dread": 1,
                "riteconsumetoolingredientfollowerinfluence": 1
            },
            "warmup": 60,
            "startdescription": "«Солнце будет рассечено и не сможет породить потомство. И всё же будет у него Четверо детей, и будет у него Семеро детей, и дети его будут Неисчислимы. Неисчислимые отворят двери для Семерых, а Семеро пожрут Четверых...»",
            "description": "Пророчество Амиры гласит, что перед Вторым Рассветом, когда восстанет Солнце-в-Зените, грядут четыре великие войны. Она предупреждает: «Восход есть кровь, и я предрекаю, что Солнце воспрянет из крови, но не цвета крови и не в час Ночи». К своему пророчеству Амира прилагает ритуал, который, как она утверждает, будет необходим для Второго Рассвета.",
            "craftable": true
        },
        {
            "id": "studymanualdeparture",
            "label": "Прочесть «Руководство по отбытию»",
            "actionid": "study",
            "requirements": {
                "manualdeparture": 1
            },
            "effects": {
                "manualdeparture": -1,
                "fragmentknockg": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "«Нет, эти двери не следует записывать, но если бы мы записывали всё до того, как покинули Пятую Историю, жизнь была бы куда лучше. Сейчас я запишу всё, а если кому не нравится — пусть меня покарает».",
            "description": "В «Руководстве по отбытию» перечислены различные стратегии быстрого побега — оккультные, военные и политические. Многие из них давно устарели, некоторые недоступны пониманию, но всё же здесь можно найти несколько мощных техник открытия порталов.",
            "craftable": true
        },
        {
            "id": "studybirdsong",
            "label": "Прочесть «Птичью песнь»",
            "actionid": "study",
            "requirements": {
                "birdsong": 1
            },
            "effects": {
                "birdsong": -1,
                "fragmentmothg": 1,
                "fascination": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "ИНААМ: Разве Ворон-с-Берега не делился своими сокровищами? ГАРКИ: Редчайшими — нет. Он забирает самое дорогое и утверждает, что нашёл это, а не украл.",
            "description": "Как утверждает Капигигинлюпир, Ворон-С-Берега — не только вор, но к тому же извращенец и любитель подглядывать. Он спрятал воспоминания о тайном совокуплении Часов и их Имён по углам Дома, чтобы злорадствовать над ними. Особенно волнующим считается союз Тисовой Спирали, страстного часа Леса, и Кобылицы-в-Ветвях, что была иногда Сестрой Ведьмы.",
            "craftable": true
        },
        {
            "id": "studyvoyagesfo",
            "label": "Прочесть «Путешествия Ферниншуна Ореольского»",
            "actionid": "study",
            "requirements": {
                "voyagesfo": 1
            },
            "effects": {
                "voyagesfo": -1,
                "fragmentsecrethistoriesg": 1
            },
            "warmup": 60,
            "startdescription": "Очевидно, что Ферниншун бывал в Обители — он прибыл туда по Нарисованной Реке. Также он утверждает, что странствовал по морю мельчайшего песка, покорял волны, что пылают на поверхности Солнца, и бывал на дне океана, где единственным его источником света были фонари из чёрного нефрита...",
            "description": "В своём последнем путешествии Ферниншун отправляется на тихий островок в вечернем море. Там он находит источник, с которым будет в безопасности. «Меня забудут, — заявляет он. — После меня останется лишь этот труд».",
            "craftable": true
        },
        {
            "id": "studyscarsky",
            "label": "Прочесть «Небесный шрам»",
            "actionid": "study",
            "requirements": {
                "scarsky": 1
            },
            "effects": {
                "scarsky": -1,
                "fragmentwinterg": 1,
                "dread": 1,
                "riteconsumetoolingredientfollowerinfluence": 1
            },
            "warmup": 60,
            "startdescription": "На каждой странице этой книги написано лишь одно слово, но с каждой новой страницей читатель обретает знание.",
            "description": "Последняя страница исписана полностью. Каждый читатель написал на ней одно и то же слово. Настал мой черёд.",
            "craftable": true
        },
        {
            "id": "studykitlingripe",
            "label": "Прочесть «Китлинг Райп и могила Гнилушки (и другие истории)»",
            "actionid": "study",
            "requirements": {
                "kitlingripe": 1
            },
            "effects": {
                "kitlingripe": -1,
                "fragmentmothb": 1,
                "glimmering": 1
            },
            "warmup": 60,
            "startdescription": "Главная героиня — безмолвное подобие кошки по имени Китлинг Райп — проводит несколько сложных обрядов, чтобы спасти от опасности своих родичей. В итоге она воскрешает свою «другую бабушку» — Гнилушку.",
            "description": "«Когда Змея-Ведьма убила оленя, Китлинг выкрала его глаз. Когда Сухая Ведьма убила свинью, Китлинг забрала чашку её крови. Затем она отнесла украденное на могилу Гнилушки, тряхнула волосами и пустилась в пляс...»",
            "craftable": true
        },
        {
            "id": "studyraptintheking",
            "label": "Прочесть «Вознесение Короля»",
            "actionid": "study",
            "requirements": {
                "raptintheking": 1
            },
            "effects": {
                "raptintheking": -1,
                "fragmentheartc": 1,
                "vitality": 1
            },
            "warmup": 60,
            "startdescription": "Эти танцы берут многое из обычаев Тайн, из культов Изиды и Кибелы, но в них входят символические и буквальные свежевания, а обряды всегда проводятся вокруг человеческого сердца. Автор включил в свой труд до тошноты сладострастные описания своих пиров, которые были прерваны.",
            "description": "«На величайших Пирах Чёрного Порося всегда называли Королём, а потом свежевали его. По такому случаю его Сердце клали на чашу весов, на другую чашу клали Узел Перьев, а Кожа его становилась Плащом для Священника. Плоть его пожирали Вороны, но я вынужден признать, что интересовался не Костями, а свежей Благоуханной Плотью Шляпника, лежащей в земле».",
            "craftable": true
        },
        {
            "id": "studyvienneseconundra",
            "label": "Прочесть «Венские загадки»",
            "actionid": "study",
            "requirements": {
                "vienneseconundra": 1
            },
            "effects": {
                "vienneseconundra": -1,
                "fragmentmothc": 1,
                "glimmering": 1
            },
            "warmup": 60,
            "startdescription": "«Когда собрания посещает К., чёрных собак четвертуют и приносят в жертву. Когда приходит М., после собраний находят чёрных кобыл с перерезанным горлом. На мой взгляд, эти жертвы бессмысленны, но наши друзья-Лигейцы считают их \"подходящими\". Прилагаю изображения увечий...»",
            "description": "«В таком случае загадку Медузы я передаю следующим образом: «Что неподвластно Взору?» Есть и другая загадка, которую передают так: «Что может быть Утеряно?» Я опишу известные попытки дать на неё ответ. Их, пожалуй, тоже можно назвать жертвоприношениями...»",
            "craftable": true
        },
        {
            "id": "studytextbooklatin",
            "label": "Подучить латинский язык",
            "actionid": "study",
            "requirements": {
                "textbooklatin": 1
            },
            "effects": {
                "textbooklatin": -1,
                "scholarlatin": 1
            },
            "startdescription": "Мне преподавали латынь в школе, но без повторения изученного не обойтись.",
            "description": "Дверь в чертоги моей памяти отворилась.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookgreek",
            "label": "Подучить греческий язык",
            "actionid": "study",
            "requirements": {
                "textbookgreek": 1
            },
            "effects": {
                "textbookgreek": -1,
                "scholargreek": 1
            },
            "startdescription": "Я, конечно, знаю основы греческого, но этого мало.",
            "description": "Своеобразный и решительный язык. Теперь я знаю его на достойном уровне.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookaramaic",
            "label": "Подучить арамейский язык",
            "actionid": "study",
            "requirements": {
                "textbookaramaic": 1
            },
            "effects": {
                "textbookaramaic": -1,
                "scholararamaic": 1
            },
            "startdescription": "Да, арамейский язык многообразен, но я выучу что смогу.",
            "description": "Теперь я знаю основы этого языка.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbooksanskrit",
            "label": "Подучить санскрит",
            "actionid": "study",
            "requirements": {
                "textbooksanskrit": 1
            },
            "effects": {
                "textbooksanskrit": -1,
                "scholarsanskrit": 1
            },
            "startdescription": "Название этого языка переводится как «изысканный язык».",
            "description": "Так много слов, так мало времени... Словари лучше далеко не убирать.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookfucine",
            "label": "Заняться изучением мёртвого фучинского языка",
            "actionid": "study",
            "requirements": {
                "textbookfucine": 1
            },
            "effects": {
                "textbookfucine": -1,
                "scholarfucine": 1
            },
            "startdescription": "У него есть что-то общее с латынью и что-то общее с царапаньем обезумевших крыс.",
            "description": "Местами он напоминает уже знакомые мне языки, а местами... В общем, я догадываюсь, почему фучинский называют языком ведьм. Что ж, теперь я вполне неплохо его понимаю.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookphrygian",
            "label": "Выучить основы фригийского языка",
            "actionid": "study",
            "requirements": {
                "textbookphrygian": 1
            },
            "effects": {
                "textbookphrygian": -1,
                "scholarphrygian": 1
            },
            "startdescription": "Фригийский язык. Язык Мидаса, Текмессы и жрецов Кибелы.",
            "description": "Его слова будоражат кровь. Никто ныне не помнит его давно забытые звуки, но, пожалуй, это и к лучшему.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookmandaic",
            "label": "Взяться за глубинный мандейский язык",
            "actionid": "study",
            "requirements": {
                "textbookmandaic": 1
            },
            "effects": {
                "textbookmandaic": -1,
                "scholarmandaic": 1
            },
            "startdescription": "Мандейский — язык гностической секты в дальних краях Персии. Глубинный мандейский — язык секты в секте, но прежде на нём говорили адепты.",
            "description": "У этого языка есть что-то общее с арамейским. Я смогу начать обучение, но это будет непросто.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookvak",
            "label": "Начать изучать язык вач",
            "actionid": "study",
            "requirements": {
                "textbookvak": 1
            },
            "effects": {
                "textbookvak": -1,
                "scholarvak": 1
            },
            "startdescription": "Умеют ли Часы разговаривать? Если да, возможно, они говорят на этом языке.",
            "description": "Говорят, язык вач нельзя выучить — можно лишь лучше его узнать. Что ж, мы с ним познакомились поближе.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookreason",
            "label": "Улучшить свой разум",
            "actionid": "study",
            "requirements": {
                "textbookreason": 1
            },
            "effects": {
                "textbookreason": -1,
                "eruditionplus": 1
            },
            "startdescription": "Упражнение на интеллект.",
            "description": "Возможности — ",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookpassion",
            "label": "Прочесть стихи",
            "actionid": "study",
            "requirements": {
                "textbookpassion": 1
            },
            "effects": {
                "textbookpassion": -1,
                "glimmeringplus": 1
            },
            "startdescription": "Я разожгу огонь своего воображения.",
            "description": "Проблески —",
            "warmup": 60,
            "craftable": true
        }
    ]
}