{
    "recipes": [
        {
            "id": "speakpublicly",
            "label": "Про эзотерические дела",
            "description": ".",
            "startdescription": "Прилюдное обсуждение незримых искусств привлечёт внимание. Быть может, это мне и нужно."
        },
        {
            "id": "talkfindacquaintance",
            "label": "Знакомство?",
            "description": "Мне не удаётся собрать достаточно эмоций, чтобы вовлечь нового человека в свой круг. Быть может, потом.",
            "startdescription": "Мне удалось найти родственную душу, но для завоевания доверия придётся потрудиться. [Для завоевания знакомого требуются эмоции.]",
            "slots": [
                {
                    "id": "escalation",
                    "label": "Эмоции",
                    "description": "Мне нужно вести себя энергично и убедительно."
                }
            ]
        },
        {
            "id": "talkfindpatron",
            "label": "Покровитель?",
            "description": "Я не могу собрать достаточно ментальной энергии, чтобы показать свою сущность. Может, в другой раз.",
            "startdescription": "Мне встретился человек, обладающий необходимыми мне ресурсами, но тут нужно сначала произвести впечатление. [Чтобы произвести впечатление на покровителя, нужен разум.]",
            "slots": [
                {
                    "id": "escalation",
                    "label": "Разум",
                    "description": "Мне нужно демонстрировать уверенность и надёжность."
                }
            ]
        },
        {
            "id": "talkmeetacquaintance",
            "label": "Знакомый",
            "description": ".",
            "startdescription": "«Идём со мной»."
        },
        {
            "id": "talkmeetpatron",
            "label": "Покровитель",
            "description": ".",
            "startdescription": "«Мы можем учиться друг у друга»."
        },
        {
            "id": "talktotroublemaker",
            "label": "Организовать встречу на нейтральной территории.",
            "description": "Состоялся осторожный разговор в кафе, рано утром, сразу после дождя. Ничего узнать не удалось.",
            "startdescription": "«Мы враждуем? Может, в этом нет необходимости».",
            "slots": [
                {
                    "id": "Subject",
                    "label": "Объект",
                    "description": "Тема беседы."
                }
            ]
        },
        {
            "id": "independentloreconversation",
            "label": "Организовать встречу на нейтральной территории.",
            "description": "Состоялась негромкая и осторожная беседа при приглушённом свете, с вкраплениями правды, похожими на крупицы золота в речном иле. Кто знает, быть может, когда-нибудь мы сможем поговорить более откровенно.",
            "startdescription": "«Кажется, нам <i>есть</i>, что обсудить»."
        },
        {
            "id": "independentdesireconversation",
            "label": "Организовать встречу на нейтральной территории.",
            "description": "«Может быть. Когда-нибудь. Меня придется убеждать. Стоит всё обсудить...» [Если у вас есть культ, есть возможность привлечь на свою сторону смутьяна, хотя это и нелегко.]",
            "startdescription": "«Вместе идти к общей цели? Ты это серьезно?»"
        },
        {
            "id": "independentfitewithextraswole",
            "label": "Неожиданное нападение на соперника",
            "description": "Голова противника у меня в руках. С хрустом ломается шея, тело падает на землю.",
            "startdescription": "Мы встречаемся на нейтральной территории. Все необходимые меры безопасности приняты. Но что враг может противопоставить мне? Прямое нападение можно считать оправданным риском... или последней оставшейся возможностью. [Может и получиться, несмотря ни на что.]"
        },
        {
            "id": "independentfitewithswole",
            "label": "Неожиданное нападение на соперника",
            "description": "Голова противника у меня в руках. С хрустом ломается шея, тело падает на землю.",
            "startdescription": "Мы встречаемся на нейтральной территории. Все необходимые меры безопасности приняты. Прямое нападение можно считать оправданным риском... или последней оставшейся возможностью. [Шансы не слишком высоки, если честно.]"
        },
        {
            "id": "independentfitewithswole_failure",
            "label": "Неожиданная атака не принесла результата!",
            "description": "С криком соперник отстраняется, переворачивая стол! Все вокруг оглядываются на нас. Никто не видел моего движения, кроме соперника. Но мне нужно уйти немедленно.",
            "startdescription": "."
        },
        {
            "id": "independentspeakpoison",
            "label": "Использовать удивительный яд против соперника",
            "description": "«Неужели?», — соперник разочарованно качает головой и уходит, оставив на столе нетронутый чай.",
            "startdescription": "«Чаю?»"
        },
        {
            "id": "talktohunter",
            "label": "Организовать встречу с соперником",
            "description": "Это было безрассудно. Быть может, не стоило так открываться.",
            "startdescription": "Возможно, мы чего-то добьёмся на переговорах. Или можно послать кого-то, чтобы устроить засаду.",
            "slots": [
                {
                    "id": "Subject",
                    "label": "Объект",
                    "description": "Тема разговора... или подручный, что нападёт."
                }
            ]
        },
        {
            "id": "talktospirit",
            "label": "Поговорить можно с тем, кто вызван мной",
            "description": "Ничего; мои слова не достигают цели, как бьющиеся о стекло песчинки.",
            "startdescription": "Не всё, порождённое Обителью, может разговаривать. Но всё может понимать речь смертных, миновав Белую Дверь.",
            "slots": [
                {
                    "id": "Subject",
                    "label": "Объект",
                    "description": "Тема разговора... или цель."
                }
            ]
        },
        {
            "id": "discusspassionsacrifice",
            "label": "Холодные уроки",
            "description": "@#spirit_winterb_heart|«\"Смотря на меня, можно увидеть, что я не живу. Можно подумать, что это моя главная утрата. Но если так, то зачем, спросите вы меня?\" Но я ничего не спрашиваю. Мёртвые обычно не разговаривают».\r\n\r\n#spirit_winterd_edge|Голос Девы ясен и остёр, как только что огранённый кристалл. «Чего можно лишиться? Любой выбор закрывает какую-то дверь... а в Обители их всего семь».\r\n\r\n#spirit_lanterne_secret|«Чего можно лишиться? Моего детства. Моего бремени. Моих иллюзий. Моей гордости. Моей репутации. Моей тени. Моего сердца»@",
            "startdescription": "Если я буду внимательно слушать истории, рассказываемые зимним солнцем, то могу узнать что-то ценой увядания моей души. [Это позволит изучить притчу артиста, но превратит эмоцию в дряхлость... хотя может при этом приоткрыть дверь.]"
        },
        {
            "id": "discussreasonsacrifice",
            "label": "Непростые уроки",
            "description": "@#spirit_grailc_moth|Пророк оставит свои предсказания на моей коже, под ними мои мысли расползутся, как старая ткань.\r\n\r\n#spirit_heartc_edge|Перкуссигант покажет мне движения, на которые моё тело не способно, и если я соберусь измениться и всё исправить, то кожа моя сможет об этом поведать, поведать, поведать, обязательно сможет.\r\n\r\n#spirit_graile_edge|«Мы были знакомы в яви, рук у неё было меньше, пальцы теплее, но губы и тогда были холодны. Можете назвать меня лжецом, пускай. Или приходите, я поцелуями вобью в вас Пятую Историю, чего не увидит никто, даже вы...»@",
            "startdescription": "Если отдамся безумию, то получу непростой урок. [Это позволит изучить «Принятие ран», но превратит разум в дряхлость... хотя может при этом приоткрыть дверь.]"
        },
        {
            "id": "discusssicknessprotectionspirit",
            "label": "Просить об отсрочке казни",
            "description": "@#spirit_wintera_moth|Я помещу прядь своих волос в полость чужой груди, тогда, если повезёт, болезнь будет искать меня там.#spirit_grailc_moth|Бескожий пророк обнимет меня и поцелует всеми своими ртами, вдруг это защитит меня от болезней. Вдруг мы сможем взять их числом.#spirit_heartc_edge|Перкуссигант впишет биение моего сердца в движения своего бесконечного танца, и этого будет достаточно, достаточно, достаточно. #spirit_graile_edge|«Откройте рот, откиньте голову назад. Всего одна капля. Так, глотайте. Да. Теперь вы поправитесь».#spirit_lanterne_secret|«Я поговорю с вашей тенью и она, может, сможет отогнать тень более крупную. Это всё, что я могу обещать.@",
            "startdescription": "Жители Обители не страдают от слабостей плоти. Некоторые из них порой даже распространяют свою защиту на тех из нас, что заперты в яви."
        },
        {
            "id": "discussfucinespirit",
            "label": "Изучение фучинского",
            "description": ".",
            "startdescription": "«Фучинский? Да, я его знаю. Могу научить, если у вас есть база в виде латыни. Но если услышу хоть одну шуточку про ведьмин язык, то мы расстанемся». [Используйте <b>ИЗУЧЕНИЕ</b> с Балдомерийкой, чтобы выучить фучинский язык]."
        },
        {
            "id": "discussphrygianspirit",
            "label": "Изучение фригийского",
            "description": ".",
            "startdescription": "«Фригийский! Язык Великой Матери! Да, конечно. Если вы знаете греческий, то изучение фригийского доставит вам <i>массу</i> удовольствия». [Используйте <b>ИЗУЧЕНИЕ</b> с Изиимом, чтобы выучить фригийский язык]."
        },
        {
            "id": "discussmandaicspirit",
            "label": "Изучение глубинного мандейского",
            "description": ".",
            "startdescription": "«ВМЕСТЕ МЫ ПОЧТИМ ЯЗЫК НЕОПАЛИМОЙ БОГИНИ». [Используйте <b>ИЗУЧЕНИЕ</b> с Королём Тигля, чтобы выучить глубинный мандейский]."
        },
        {
            "id": "teresadiscusslocksmithsdream1",
            "label": "Обсудить «Сон мастера замков», том 1",
            "description": "«Мне пришлось жить у Кемденского замка, работая над этой вещью. Если это не шутка Часов, то я не знаю. Пожалуй, расскажу, что там было с источниками...»",
            "startdescription": "«Поставить автограф? Мне кажется, это будет весело»."
        },
        {
            "id": "teresadiscusslocksmithsdream2",
            "label": "Обсудить «Сон мастера замков», том 2",
            "description": "«Думаю, что Двери как-то связаны с ремесленной работой, с созиданием. Именно так мы начали искать путь к Дому. Но наше восхождение всегда было ограничено — до тех пор, пока мы не научились разговаривать. Я попробую объяснить...»",
            "startdescription": "«Поставить автограф? Будет ведь очень мило. Только никто не поверит, что всё по-настоящему, ведь меня не ждут среди живых»."
        },
        {
            "id": "teresadiscusslocksmithsdream3",
            "label": "Обсудить «Сон мастера замков», том 3",
            "description": "«О, в каком же состоянии мне это пришлось писать... Прошу прощения. Но то, что смерть находится внизу — чистая правда. Именно потому я стараюсь держаться повыше в Обители. Я попробую объяснить, о чём тут речь...»",
            "startdescription": "«Я напишу своё имя? Только то, которым меня называл Кристофер. Не то, которым мне приходилось пользоваться здесь»."
        },
        {
            "id": "teresadiscusslocksmithsdream4",
            "label": "Обсудить «Сон мастера замков», том 4",
            "description": "«Меня тогда очень интересовал Янус. Теперь я думаю, если Янус это то угодно, то этим кем угодно должен быть Дозорный или Мениската. Загадки постоянно ширятся, головоломки решаются сами собой».",
            "startdescription": "«Это я обязательно подпишу. Боюсь только, никто не увидит автограф, только если читает книгу во сне»."
        },
        {
            "id": "teresadiscusslocksmithsdream5",
            "label": "Обсудить «Сон мастера замков», том 5",
            "description": "«Я подпишу. Но только не своим именем. Пока что нет. И, может, никогда».",
            "startdescription": "«Где же вам это попалось?»"
        },
        {
            "id": "begincultfoundation",
            "label": "Новое начало?",
            "startdescription": "Сегодня мы можем стать чем-то большим."
        },
        {
            "id": "begincultfoundation_createcult",
            "label": "Создается загадочная организация",
            "description": "Я берусь за основательный труд, это привлечёт внимание властей. Нужно приготовиться. [Вы начали создавать собственный культ. Пройдёт некоторое время, прежде чем вы сможете привлекать последователей.]",
            "startdescription": "Вот кто-то, с кем я могу сработаться. Партнёр или последователь. Но сначала мне нужно создать то, что нас сплотит. Общество, орден, культ."
        },
        {
            "id": "inspiremystique",
            "label": "Привлечение внимания",
            "description": "Рот приоткрыт, глаза сверкают.",
            "startdescription": "Есть одни часы, а есть другие. Этот час мой."
        },
        {
            "id": "findacquaintanceopentalk",
            "label": "Знакомый",
            "description": "Ответ на ваше письмо очень аккуратен, даже осторожен. Как вам удалось узнать имя собеседника? Этот вопрос настолько важен, что есть желание с вами встретиться.",
            "startdescription": "Я жду ответа на письмо."
        }
    ]
}
