{
    "recipes": [
        {
            "id": "L_talk_roseopportunity",
            "label": "Общие интересы?",
            "description": "Вечер развивается в неожиданном направлении. Мной сказано что-то не то? Или мы просто не подходим друг другу?",
            "startdescription": ".",
            "slots": [
                {
                    "id": "ascension",
                    "label": "Родственные души?"
                }
            ]
        },
        {
            "id": "A_startrose_power_initiate",
            "label": "Подняться вместе",
            "description": ".",
            "startdescription": "@#uqtristan|Тристан встаёт раньше, чем я заканчиваю говорить. «Нам пора», — спокойно заявляет он, но я чувствую, как дрожит его рука у меня на плече. \r\n\r\n#uqvalciane|Валсиана по мере разговора придвигается всё ближе. Когда она берёт меня за руку, я чувствую как механическую силу пальцев, так и кузнечное тепло кожи. «Со мной нелегко, — предупреждает она. — Мы должны определиться с границами».\r\n\r\n#uqelridge|Элридж внимательно слушает, стараясь на пропустить ни слова, не отводит от меня глаз. Единственный раз он говорит «да», но когда мы добираемся до моего дома, он начинает повторять это, даже не дожидаясь вопроса.\r\n\r\n#uqlaidlaw|У Лэйдлоу блестят глаза, он постоянно смотрит на меня, держит меня за руки, хотя мы не помним, когда это началось. Лишь однажды аукционист колеблется. Мы уходим, стараясь не привлекать внимания.@"
        },
        {
            "id": "A_startrose_sensation_initiate",
            "label": "Друзья-исследователи",
            "description": ".",
            "startdescription": "@#uqrose|Роза откидывается на мою руку, довольно улыбаясь. «Как в старые времена, — говорит она. — Когда ты отведёшь меня домой?»\r\n\r\n#uqsaliba|Салиба задумчиво запускает пальцы мне в волосы. «Плохо это кончится», — говорит он довольно.\r\n\r\n#uqvictor|Выше стола Виктор остаётся образцовым джентльменом, но под столом он держит руки ладонями вверх. На пальцы ему садится мотылёк, он сжимает кулак, раздавливая насекомое. «Славные воспоминания, — говорит он. — Нам пора».\r\n\r\n#uqviolet|Вайолет каким-то образом оказалась напротив меня, она осыпает меня жаркими поцелуями. «Я не хочу ждать, — говорит она. — Не глупи и отведи меня домой».\r\n\r\n#uqrenira|Ренира изящно восседает в центре внимания. Зрители больше интересуются ей, чем танцорами. Мы движемся вместе, как сливающиеся капли горячего воска. «Надеюсь, ты не будешь делать глупостей», — выдыхает она перед тем, как наши губы встречаются.@"
        },
        {
            "id": "A_startrose_enlightenment_initiate",
            "label": "Общий свет",
            "description": ".",
            "startdescription": "@#uqenid|Энид склоняется всё ближе и ближе ко мне, словно гребень волны. Оказавшись рядом, она молчит — и даже потом не произносит ни слова.\r\n\r\n#uqauclair|Разговор с Оклер всегда похож на фехтование или бухгалтерское дело, так что её замешательство становится для меня неожиданным — тем более, неизящное замешательство. «Я не хочу касаться тебя, — говорит она. — Но я хочу оказаться в твоей постели. Сегодня же».\r\n\r\n#uqcat|Кэт Каро слушает, держа меня за руку. «Я мечтала не совсем об этом, — говорит она с улыбкой. — Но мне всё равно нравится. Я мечтала, что отведу тебя домой. Но вместо этого ты отведёшь меня домой».'\r\n\r\n#uqclifton|Клифтон пододвигается поближе ко мне. «Я ничего не пил, — говорит он. — Но всё равно чувствую себя пьяным. Наверное, это из-за луны». Он кладёт смелую ладонь мне на бедро: «Или это из-за тебя. Давай пойдём домой?»\r\n\r\n#uqneville|Невилл не может прекратить улыбаться. После каждого слова он медлит. «Я и не представлял...», — выдыхает он.\r\n\r\n#uqslee|Сли, оказывается, написал в мою честь стихотворение. Очень приятно, но оно ужасно длинное. Поцелуй — прекрасный способ остановить декламацию. @\r\n\r\n\r\n\r\n "
        },
        {
            "id": "A_startrose_change_initiate",
            "label": "Те, что будут отличаться",
            "description": ".",
            "startdescription": "@#uqporter|Портер сидит, уютно свернувшись в кресле, глаза его блестят, когда он смотрит на сцену, так же они блестят, когда я наклоняюсь, чтобы его поцеловать. «Твой вкус, — говорит он. — Мы же одинаковые». Он посмеивается, потом берёт меня за руку.\r\n\r\n#uqysabet|Изабет в конце каждого номера радостно аплодирует. С каждым выпитым коктейлем аплодисменты становятся всё энергичнее. После первого поцелуя она отстраняется, осматривая меня, и снова хлопает в ладоши.\r\n\r\n#uqclovette|Кловетта от волнения сжимает мою руку: «Я начинаю что-то понимать. Не знаю точно, что. Но ещё и тебя... да, тебя». Некоторое время она молчит, и только потом, когда мы уже давно не в клубе, она произносит: «Да, тебя».\r\n\r\n#uqdorothy|Дороти подпевает музыке. Дороти неосознанно повторяет движения танцоров. Когда я целую Дороти, она отвечает тем же. Отстраняясь, она тяжело дышит: «Теперь у нас всё будет иначе».\r\n\r\n#uqsylvia|Наблюдая за сценой, Сильвия закидывает в рот оливки и шумно жуёт. Целуя меня, она кусает верхнюю губу до крови, и я в течение нескольких часов чувствую вкус оливок. «Я залезу в твою одежду, — говорит она жадно, — если она подойдёт мне по размеру».\r\n\r\n#uqleo|Сначала Лео сидит навытяжку, но потом возбуждение и коктейли берут своё, он расслабляется и постепенно приникает ко мне. «Я хочу быть другим, — шепчет он, — но не знаю, как». У него расширены зрачки, его губы очень нежны.@"
        },
        {
            "id": "L_checkjealousy",
            "label": "Ещё?",
            "description": ".",
            "startdescription": "Есть ещё? ",
            "slots": [
                {
                    "id": "Who?",
                    "label": "Кто?",
                    "description": "Ладонь к ладони, глаза напротив."
                }
            ]
        },
        {
            "id": "L_activatejealousy",
            "label": "О, роза, ты больна",
            "description": "Вечереет, отношения накаляются, всё заканчивается не самой красивой сценой.",
            "startdescription": "Двое друзей решают позвонить мне одновременно. Разговор получается натянутым."
        },
        {
            "id": "A_roseend_expulsion",
            "label": "Последствия!",
            "description": "Никто из нас будет вспоминать этот момент с теплотой.",
            "startdescription": "@#uqauclair|Оклер#uqcat|Кэт#uqclovette|Кловетта#uqclifton|Клифтон#uqdorothy|Дороти#uqelridge|Элридж\r\n\r\n#uqenid|Энид#uqlaidlaw|Лейдлоу#uqleo|Лео#uqneville|Невилл#uqporter|Портер#uqrenira|Ренира#uqrose|Роуз\r\n\r\n#uqsaliba|Салиба#uqslee|Сли#uqsylvia|Сильвия#uqtristan|Тристан\r\n\r\n#uqvalciane|Валсиана#uqvictor|Виктор#uqviolet|Вайолет#uqysabet|Изабет#|Моя любовь@ больше не потерпит пренебрежения.",
            "slots": [
                {
                    "id": "glummer",
                    "label": "Что осталось"
                }
            ]
        },
        {
            "id": "L_roserouter"
        },
        {
            "id": "L_continuerose_corpse",
            "label": "Грусть и усталость от былой страсти",
            "description": "Когда-нибудь вслед за духом уйдёт и тело, тогда я забуду.\r\n\r\n\r\n\r\nНо пока...",
            "startdescription": "Я не могу. Пока не могу. Горе тоже когда-нибудь пройдёт."
        },
        {
            "id": "L_continuerose_risen",
            "label": "Не отпускай меня",
            "description": "Нет. Кто был жив, теперь мёртв, и со временем это не изменится.",
            "startdescription": "Любивший меня человек изменился. Если я поделюсь своей кровью — небольшим её количеством, нельзя потакать этой жадности — если я поделюсь своей кровью, он ненадолго вспомнит всё.",
            "slots": [
                {
                    "id": "Blood?",
                    "label": "Кровь?",
                    "description": "Телесные силы"
                }
            ]
        },
        {
            "id": "A_continuerose_risen_success",
            "label": "Не отпускай меня",
            "description": "@#spirit_wintera_edge|Боль, холод, грусть. Это всё, что у нас осталось, и потому оно так драгоценно.\r\n\r\n#spirit_wintera_moth|Руки и губы кажутся полными жизни, но это холодная жизнь яблочной кожицы и лилейных бутонов. Руки неподвижны, губы не дрогнут.@",
            "startdescription": "Цвет кожи моего любимого человека становится богаче и глубже, в глазах зажигается прежний свет."
        },
        {
            "id": "L_continuerose_power",
            "label": "Посредник: применение силы",
            "description": "Сейчас я не могу просто так расходовать энергию.",
            "startdescription": "Мою любовь не так просто удовлетворить. Но и меня тоже.",
            "slots": [
                {
                    "id": "What?",
                    "label": "Здоровье",
                    "description": "Телесные силы"
                }
            ]
        },
        {
            "id": "A_continuerose_power_success",
            "label": "Посредник: применение силы",
            "description": "@#uqtristan|Тристан без меня не пробует крепких напитков. Он не оставляет часы незаведёнными — кроме тех ночей, когда прихожу я. Он боится закрывать глаза, но когда мы вместе, не может их не закрыть.\r\n\r\n#uqvalciane|Кожа Валсианы горит доменным жаром, её сила трогательно растрачена. Каждый раз, когда я ухожу, она спускается по лестнице, чтобы поцеловать меня на прощание.\r\n\r\n#uqelridge|Элридж действует решительно и изящно, без лишней суеты, предугадывая мои желания.\r\n\r\n#uqlaidlaw|Лэйдлоу изобретателен и неутомим. Он приносит мне скромные подарки — заводные механизмы, напитки, животных в клетках.@",
            "startdescription": "Когда я закончу, мы глубоко заснём. Но я пока не заканчиваю."
        },
        {
            "id": "L_continuerose_sensation",
            "label": "Посредник: приказы Отрады",
            "description": "Сейчас у меня просто нет времени.",
            "startdescription": "Мы не уступаем друг другу в изобретательных поисках удовольствия.",
            "slots": [
                {
                    "id": "What?",
                    "label": "Эмоции",
                    "description": "Важнейший приказ"
                }
            ]
        },
        {
            "id": "A_continuerose_sensation_success",
            "label": "Посредник: приказы Отрады",
            "description": "@#uqrose|Роза жадно набрасывается на меня, я перехожу все пределы. Один раз она называет меня Виктором. Потом мы об этом не вспоминаем.\r\n\r\n#uqsaliba|Салиба не знает усталости или снисхождения, он никогда не улыбается. Потом иногда у него дрожит голос, словно он готов заплакать, но глаза остаются сухими.\r\n\r\n#uqvictor|Виктор всегда приносит мне одну розу и медлит перед тем, как отдать её. Потом же он никогда не медлит.\r\n\r\n#uqviolet|Энтузиазм Вайолет бездонен, как тёмный колодец. В её наслаждениях есть доля жестокости, но она никогда не причиняет стойкой боли.\r\n\r\n#uqrenira|Когда я прихожу, Ренира окутана запахом духов. Когда я ухожу, она лежит, раскинув руки и ноги. Я не хочу покидать её ни днём, ни ночью.@",
            "startdescription": "Целыми днями — целыми днями! — воспоминания об этом прерывают течение моих мыслей, словно раскат грома летней ночью."
        },
        {
            "id": "L_continuerose_enlightenment",
            "label": "Посредник: удовольствие от понимания",
            "description": "Сейчас я просто не могу уделять этому достаточно внимания.",
            "startdescription": "Мы соперничаем за пределами и вне плоти, мне нельзя уступать.",
            "slots": [
                {
                    "id": "What?",
                    "label": "Разум",
                    "description": "Истинный свет духа."
                }
            ]
        },
        {
            "id": "A_continuerose_enlightenment_success",
            "label": "Посредник: удовольствие от понимания",
            "description": "@#uqenid|Энид предпочитает закрывать глаза, не смотреть на меня. Она говорит, что смотреть больно. Она говорит это с такой тоской, что я не могу на неё обижаться.\r\n\r\n#uqauclair|Оклер расставляет фигуры по шахматной доске. Правила каждый вечер меняются. К ночи мы уже слишком отвлечены от игры.\r\n\r\n#uqcat|Кэт Каро знает, что делать и как; Кэт Каро знает много способов. Мы пробуем вместе, пока подглядывает сквозь занавеси.\r\n\r\n#uqclifton|Когда я прихожу к Клифтону, его жилище оказывается ярко освещено — свечами, дуговыми лампами, лампадами. Он настаивает на этом. Постепенно освещение гаснет, лампы сдаются одна за другой, и наше общее дело мы делаем в полной темноте.\r\n\r\n#uqneville|Невилл приветствует меня чаем и цветами. Он садится передо мной, скрестив ноги, и ждёт, когда я заговорю. Чтобы заставить его действовать, приходится потрудиться, но зато результат не разочаровывает.\r\n\r\n#uqslee|Сли всегда приходит со стихами. Иногда мне хочется их слушать, иногда мне хочется совсем другого.@",
            "startdescription": "Вместе мы горим ярче."
        },
        {
            "id": "L_continuerose_change",
            "label": "Посредник: когда мы...",
            "description": "Сейчас я просто не могу.",
            "startdescription": "У нас общая страсть, хотя мы можем этого и не осознавать полностью.",
            "slots": [
                {
                    "id": "What?",
                    "label": "Что?",
                    "description": "Срочность."
                }
            ]
        },
        {
            "id": "A_continuerose_change_success",
            "label": "Посредник: когда мы...",
            "description": "\r\n@#uqporter|Перед нашей встречей Портер озаботился принять ванну. Он также тщательно побрился.\r\n#uqysabet|Изабет двигается так быстро и бесшумно, что как будто находится в нескольких местах одновременно. И, загадочным образом, именно там, где она нужна.\r\n#uqclovette|Кловетту могут рассмешить самые неожиданные вещи, но её смех всегда звучит естественно. Её радость приносит почти физическое удовлетворение. В ней можно раствориться, а растворившись, измениться навсегда.\r\n#uqdorothy|Дороти важно, чтобы граммофон играл с момента нашей встречи и до самого расставания. Из-за этого нам приходится отвлекаться, но она сполна искупает свой каприз, и воспоминания о музыке яркой нитью вплетаются в атлас воспоминаний о вечере.\r\n#uqsylvia|Сильвия разрезает ножницами вашу одежду, затем разрезает ножницами свою одежду, а затем выбирает место для того, что последует дальше. Её фантазия безгранична.\r\n#uqleo|Лео рад меня видеть — так рад, что порой радость проступает на его бледной коже. Я очерчиваю эту радость пальцами, возношу его на вершину блаженства и успокаиваю, и мы становимся единым целым.@",
            "startdescription": "Вместе мы становимся чем-то большим."
        },
        {
            "id": "L_continuerose_noone",
            "label": "Одиночество.",
            "description": "В некоторые дни лучше, чем в другие. Иногда небо кажется грязной простынёй, иногда воды реки чисты.",
            "startdescription": "У меня никого нет, но это отчасти умиротворяет."
        },
        {
            "id": "L_roseend",
            "label": "Последствия!",
            "description": "Никто из нас будет вспоминать этот момент с теплотой.",
            "startdescription": "@#uqauclair|Оклер#uqcat|Кэт#uqclovette|Кловетта#uqclifton|Клифтон#uqdorothy|Дороти#uqelridge|Элридж#uqenid|Энид#uqlaidlaw|Лейдлоу#uqleo|Лео#uqneville|Невилл#uqporter|Портер#uqrenira|Ренира#uqrose|Роуз#uqsaliba|Салиба#uqslee|Сли#uqsylvia|Сильвия#uqtristan|Тристан#uqvalciane|Валсиана#uqvictor|Виктор#uqviolet|Вайолет#uqysabet|Изабет#uq|Моя любовь@ больше не потерпит пренебрежения.",
            "slots": [
                {
                    "id": "glummer",
                    "label": "Что осталось"
                }
            ]
        },
        {
            "id": "L_roseend_risen",
            "label": "Последствия!",
            "description": "Это последние мгновения конца, начавшегося давно. [Даже мёртвые не прощают пренебрежения.]",
            "startdescription": "Памяти не страшна смерть. Как и ярости, как и презрению. А любви? Я не знаю ответа.",
            "slots": [
                {
                    "id": "glummer",
                    "label": "Что осталось"
                }
            ]
        },
        {
            "id": "A_rose_binoff_dread",
            "label": "Закончить отношения, поделившись отчаянием",
            "description": "Любовь уходит, тишина становится плотнее.",
            "startdescription": "«У нас нет будущего. Может, его нет и порознь, но точно нет вместе»."
        },
        {
            "id": "A_rose_binoff_funds",
            "label": "Закончить отношения скандалом",
            "description": "За моей любовью захлопывается дверь.",
            "startdescription": "«Вот, купи себе что-нибудь хорошее»."
        }
    ]
}
