{
    "elements": [
        {
            "id": "textbooklatin",
            "label": "Gildersleeves Lateinische Grammatik",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Genau, was du brauchst, um dein Latein aufzufrischen."
        },
        {
            "id": "textbookfucine",
            "label": "Das Tagebuch des Alessandro LaCroce",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Prinz Alessandro LaCroce verbrachte Jahre mit dem geheimen Studium der Tafeln aus den Fuciner Marschen in Mittelitalien. Dank seiner Arbeit kannst du Texte in Fucine lesen.",
            "unique": true
        },
        {
            "id": "textbookgreek",
            "label": "Kühner und Gerth",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Kühner und Gerths 'Ausführliche Grammatik der griechischen Sprache'. Eine unverzichtbare Waffe im wilden Kampf mit einer herausfordernden Sprache."
        },
        {
            "id": "textbookphrygian",
            "label": "Die Velshorn-Inschriften",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein episches und auffällig erotisches Gedicht, das vom Anbandeln eines kopflosen Musikers mit der Roten Mutter handelt, die ihn dann schließlich schindet – sowohl in Griechisch als auch in Phrygisch. Der wackere Cal Velshorn entdeckte diese Inschriften auf einer Tempelmauer in Halicarnassus, doch die gleiche Inschrift ist an einer überraschenden Anzahl anderer Orte auch aufgetaucht. [Wenn du Griechisch sprichst, kannst du so auch Phrygisch lernen.]",
            "unique": true
        },
        {
            "id": "textbookaramaic",
            "label": "DER AUTHENTISCHE UND EINZIGARTIGE BERICHT DES MAGUS VON BRANDT ÜBER DIE WAHRE SPRACHE DES WAHREN HEILIGEN LANDES DES HÖCHSTEN",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Aufgeregt und in einiger Eile von einem Herrn verfasst, der sich einer Art transzendentalistischem Enthusiasmus hingab, aber dennoch eine nützliche Einführung in das Aramäische."
        },
        {
            "id": "textbookmandaic",
            "label": "Der Augustus-Stein",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine riesige Schale, so groß wie ein Gong, aus schwarzem Basalt gehauen, mit einer Beschwörungsformel gegen Dämonen auf Alt-Mandäisch. An der Unterseite ist die gleiche Beschwörung in Aramäisch. [Wenn du Aramäisch sprichst, kannst du so auch Alt-Mandäisch lernen.]",
            "unique": true
        },
        {
            "id": "textbooksanskrit",
            "label": "Gartsides Sanskrit-Fibel",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Ein übersichtliches Buch, das einen sicheren Weg durch das Dickicht einer ebenso umfangreichen wie komplexen Sprache weist."
        },
        {
            "id": "textbookvak",
            "label": "Der Uyrus",
            "aspects": {
                "text": 1,
                "auctionable": 3
            },
            "description": "Eine aufwendige Elfenbein-Skulptur von unvorstellbarem Detailreichtum. An der Oberfläche wechseln sich Inschriften in Sanskrit mit ihren Gegenstücken in Vak ab. [Wenn du Sanskrit sprichst, kannst du so auch Vak lernen, die erste Sprache der Welt.]",
            "unique": true
        }
    ]
}