{
    "elements": [
        {
            "id": "dehoris1",
            "unique": true,
            "label": "De Horis (Buch 1)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Ein gelegentlich zusammenhängender Katalog der geheimen Götter. Dies ist eine englische Übersetzung eines Bandes, der sich mit den Kräften des Forstes beschäftigt."
        },
        {
            "id": "dehoris2",
            "unique": true,
            "label": "De Horis (Buch 2)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Ein gelegentlich zusammenhängender Katalog der geheimen Götter. Dies ist eine englische Übersetzung eines Bandes, der sich mit der Feindschaft des Löwenschmieds und des Tribuns der Narben beschäftigt."
        },
        {
            "id": "travellingatnight1",
            "unique": true,
            "label": "Nächtliche Reisen (Band 1)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Die kommentierten Traumjournale des Christopher Illopoly, der manchmal auch 'der einzige lesbare Okkultist' genannt wird: belesen, unterhaltsam, verblüffend."
        },
        {
            "id": "travellingatnight2",
            "unique": true,
            "label": "Nächtliche Reisen (Band 2)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Die kommentierten Traumjournale des Christopher Illopoly, der manchmal auch 'der einzige lesbare Okkultist' genannt wird: belesen, unterhaltsam, verblüffend. Dies ist der 2. Band."
        },
        {
            "id": "travellingatnight3",
            "unique": true,
            "label": "Nächtliche Reisen (Band 3)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Die kommentierten Traumjournale des Christopher Illopoly, der manchmal auch 'der einzige lesbare Okkultist' genannt wird: belesen, unterhaltsam, verblüffend. Dies ist der 3. Band."
        },
        {
            "id": "sixlettersonnecessity",
            "unique": true,
            "label": "Die Sechs Briefe über Notwendigkeiten",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Warnungen und Bekenntnisse zum Preise der unsichtbaren Künste, gerichtet an einen Studenten, verfasst im 17. Jahruhundert vom Magus (und angesehenen Unsterblichen) Julian Coseley."
        },
        {
            "id": "locksmithsdream1",
            "unique": true,
            "label": "Der Traum des Kleinschmieds: Ein Licht durch das Schlüsselloch",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Der 1. Band von Teresa Galmiers Untersuchung der Parallelen in den mystischen Träumen von Handwerkern."
        },
        {
            "id": "locksmithsdream2",
            "unique": true,
            "label": "Der Traum des Kleinschmieds: Teile und Proportionen",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Der 2. Band von Teresa Galmiers Untersuchung der Parallelen in den mystischen Träumen von Handwerkern. Das Frontispiz wurde mit einem Rasiermesser aufgeschlitzt."
        },
        {
            "id": "locksmithsdream3",
            "unique": true,
            "label": "Der Traum des Kleinschmieds: Transgressionen",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Der 3. Band von Teresa Galmiers Untersuchung der Parallelen in den mystischen Träumen von Handwerkern."
        },
        {
            "id": "locksmithsdream4",
            "unique": true,
            "label": "Der Traum des Kleinschmieds: Gestohlene Reflexionen",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der 4. Band von Teresa Galmiers umfangreichem Werk – keine längere Abhandlung über die Träume von Handwerkern, aber ein wertvoller Überblick über andere Werke. Der Ton ist ruhiger als bei 'Transgressionen', aber gelegentlich ängstlich, sogar paranoid. Dieser Band erschien 1926, wurde aber praktisch sofort wieder vom Verlag zurückgerufen und eingestampft – auf Geheiß der Autorin oder möglicherweise auch der Behörden, je nachdem, welcher Geschichte man glauben schenkt. Einige wenige Exemplare haben überlebt. "
        },
        {
            "id": "locksmithsdream5",
            "unique": true,
            "label": "Der Traum des Kleinschmieds: Incursus",
            "aspects": {
                "text": 1,
                "lantern": 1
            },
            "description": "Der 5. (und letzte?) Band von Teresa Galmiers berüchtigtem Werk, das als Untersuchung der Parallelen in den mystischen Träumen von Handwerkern begann, dann aber zu einer Abhandlung über ihre eigene okkulte Reise wurde. Dieser Band wurde nie veröffentlicht, geschweige denn, wie es scheint, je geschrieben."
        },
        {
            "id": "humoursofagentleman",
            "unique": true,
            "label": "Launen eines Herrn",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Samuel Savages satirische Komödie über die Intrigen des kränklichen, aber ausgebufften John Sonne, seiner Mätresse Maevelin, deren Liebhaber Leo und dem Emporkömmling Corvino."
        },
        {
            "id": "victoryofcrowns",
            "unique": true,
            "label": "Der Sieg der Kronen",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Wirre Erzählungen eines gewissen 'Arun' über die Jagd und den Verzehr angeblicher Unsterblicher durch Meuchelmörder schattenhafter Kulte. Veröffentlicht Ende des 19. Jahrhunderts."
        },
        {
            "id": "introductiontohistories",
            "unique": true,
            "label": "Einführung in die Historien",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Der Mystiker und Antiquar Claude Hersault beschreibt im 17. Jahrhundert verschiedene Vorfälle in fünf großen Historien."
        },
        {
            "id": "treatiseonunderplaces",
            "unique": true,
            "label": "Traktat zu Unterorten",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Hierin beschreibt der Mystiker und Antiquar Claude Hersault im 17. Jahrhundert die 'Grenzen' oder 'Unterorte' am Rande der Träume. Er warnt, dass sie sich mit der Zeit verschieben."
        },
        {
            "id": "onthewhite",
            "unique": true,
            "label": "Über das Weiß",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Solomon Husher schreibt, vielleicht allegorisch, über den Winter und dessen lange, langsame und vergebliche Romanze mit der Sonne. Das Epigraph ist 'Sonnenuntergang am Mittag'."
        },
        {
            "id": "waroftheroadscensored",
            "unique": true,
            "label": "Der Krieg auf den Straßen, 1450 – 1580, ZENSIERTE AUSGABE",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Willis-Ford beschreibt den Krieg auf den Straßen, ein Ereignis in einer anderen Historie als der unsrigen, im Detail. Doch zahlreiche Seiten wurden entfernt, der Name des Herausgebers wurde geschwärzt und ein ominöser Zettel wurde an das Deckblatt geheftet, auf dem zu lesen ist, dass Willis-Ford 'herausgeschnitten' worden sei."
        },
        {
            "id": "queensoftherivers",
            "unique": true,
            "label": "Die Königinnen der Flüsse",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Ein surreales zeitgenössisches Stück der mysteriösen Monica Medina, in dem die Königinnen der Flüsse eine nach der anderen ermordet werden."
        },
        {
            "id": "apolloandmarsyas",
            "unique": true,
            "label": "Apoll und Marsyas",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Das Libretto einer verschollenen Oper über den Wettstreit von Apoll und Marsyas und dessen tragischen Ausgang. Vom Librettisten werden nur dessen Initialen genannt: RKNJL."
        },
        {
            "id": "skeletonsongs",
            "unique": true,
            "label": "Die Skelettlieder",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Gedichte gieriger Wonne, wahrscheinlich unter Pseudonym verfasst von Arabella Dämmrung, der Erbin, die angeblich zur Madam und dann zur Dichterin wurde."
        },
        {
            "id": "burningofunburntgod",
            "unique": true,
            "label": "Die Verbrennung der Unverbrannten Gottes",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Von Hosty Tasmane auf der Grundlage mündlicher Überlieferungen aus dem ländlichen Persien zusammengestellt."
        },
        {
            "id": "debellismurorum",
            "unique": true,
            "label": "De Bellis Murorum",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Ein episches Gedicht aus dem 18. Jahrhundert, verfasst unter Pseudonym von 'Solipsistos'."
        },
        {
            "id": "onwhatiscontainedbysilver",
            "unique": true,
            "label": "Was sich im Silber verbirgt",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Ein finsteres Bestiarium all der Schrecken, die in Spiegeln zu finden sind. Dies ist eine neuere Ausgabe eines Texts von 'Poemander' aus dem 3. Jahrhundert."
        },
        {
            "id": "truecompleteasclepian",
            "unique": true,
            "label": "Eine wahre und vollständige Abhandlung über die Asklepischen Mysterien der Wurzeln des Hauses",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Beschreibungen der 'Askleptischen Mysterien', reproduziert von einem gewissen 'Rylee Grese' auf Basis eines – vorgeblich – sehr viel älteren Textes. Das Werk ist wahrscheinlich nicht echt, verweist aber direkt im Prolog auf 'Auf das Haus ohne Mauern und dessen Forst'."
        },
        {
            "id": "geminiad",
            "unique": true,
            "label": "Die Geminiade",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein zerbrechliches Manuskript, illustriert mit gegenübergestellten Formen trauriger und leuchtender Schönheit, und mit allen Phasen des Mondes. Es könnte noch aus dem 17. Jahrhundert stammen, doch die Sprache – Fucine – ist deutlich älter. Korallen verzieren das Deckblatt und die Seitenkanten sind scharf genug, um jemandem die Kehle zu durchtrennen. [Ich habe mir Notizen zwecks einer Übersetzung gemacht. Nun kann ich es studieren.]"
        },
        {
            "id": "geminiadread",
            "unique": true,
            "label": "Die Geminiade [Gelesen]",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "auctionable": 2
            },
            "description": "Ein zerbrechliches Manuskript, illustriert mit gegenübergestellten Formen trauriger und leuchtender Schönheit, und mit allen Phasen des Mondes. Korallen verzieren das Deckblatt und die Seitenkanten sind scharf genug, um jemandem die Kehle zu durchtrennen. [Ich habe alles daraus gelernt, was es zu lernen gab, doch das Buch an sich birgt immer noch Kräfte in sich.]"
        },
        {
            "id": "orchidtransfigurations1",
            "unique": true,
            "label": "Die Orchideen-Transfigurationen, Band 1: Ein Gelage",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Der 1. Band einer Sammlung Pseudo-Rosenkreuzler-Allegorien, vorgeblich von Robert Fludd. Dies ist eine spätere englische Übersetzung."
        },
        {
            "id": "orchidtransfigurations2",
            "unique": true,
            "label": "Die Orchideen-Transfigurationen, Band 2: Eine Geburt",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Der 2. Band einer Sammlung Pseudo-Rosenkreuzler-Allegorien, vorgeblich von Robert Fludd. Dies ist eine spätere englische Übersetzung."
        },
        {
            "id": "orchidtransfigurations3",
            "unique": true,
            "label": "Die Orchideen-Transfigurationen, Band 3: Mittag",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Der 3. Band einer Sammlung Pseudo-Rosenkreuzler-Allegorien, vorgeblich von Robert Fludd. Dies ist eine spätere englische Übersetzung."
        },
        {
            "id": "wainscothistories",
            "unique": true,
            "label": "Die Täfelungshistorien",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Untertitel: 'Geschichten von jenseits der Mauern. Miszellen nicht-traditioneller Historien, gesammelt von William Gore, darunter nicht allgemein bekannte Schlachten und Länder, die auf keiner Karte verzeichnet sind. Erzählt auf verspielte, offenkundig fiktive Art und Weise."
        },
        {
            "id": "chioneatabydos",
            "unique": true,
            "label": "Chione in Abydos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Ein Stück über das neunjährige Verweilen einer Schneegöttin in der thrakischen Stadt Abydos, von 'Apollo Feuerweber'. Es hat in seiner Ausgabe von 1892 Erfolg in London, als es – wie es scheint – auf Grundlage eines älteren griechischen Textes neu ausgelegt wurde."
        },
        {
            "id": "irreproachabletraditionssocietynobleendeavour",
            "unique": true,
            "label": "Die untadeligen Traditionen ...",
            "description": "Die untadeligen Traditionen der Gesellschaft des Hehren Unterfangens Die Mitglieder der Gesellschaft des Hehren Unterfangens nahmen bei ihrer Initiation hehre Namen an: 'Parzifal', 'Roland', 'Oisín'. Sie ließen sich von der Gefesselten Flamme inspirieren, die der britischen Insel in manchen Historien eine so abstoßende Macht verlieh. Ein gewisser Samuel Partridge ist der Chronist ihrer Bemühungen.",
            "aspects": {
                "text": 1,
                "auctionable": 2
            }
        },
        {
            "id": "roseofnuriel",
            "unique": true,
            "label": "Die Rose von Nuriel",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein Band der gesammelten Lehren der Schwesternschaft des Knotens, jenes arkan-kontemplativen Ordens, der in allen Historien existierte, doch in manchen wahrlich mächtig war. Er wurde von einem gewissen 'Nuriel' verfasst und ist St. Tryphon gewidmet."
        },
        {
            "id": "roseofhypatia",
            "unique": true,
            "label": "Die Rose von Hypatia",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein Band der gesammelten Lehren der Schwesternschaft des Knotens, jenes arkan-kontemplativen Ordens, der in allen Historien existierte, doch in manchen wahrlich mächtig war. Er wurde von einer gewissen 'Hypatia' verfasst und ist St. Nympha gewidmet."
        },
        {
            "id": "roseofwaznei",
            "unique": true,
            "label": "Die Rose von Waznei",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Die ketzerischen Lehren eines entehrten Ablegers der Schwesternschaft des Knotens, jenes arkan-kontemplativen Ordens, der in allen Historien existierte. Er wurde von einem (einer?) gewissen 'Waznei' verfasst und ist St. Respicius gewidmet."
        },
        {
            "id": "sunsetpassages",
            "unique": true,
            "label": "Sonnenuntergangspassagen",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Miszellen der Grabgebete, Zeremonien und Hymnen der Kirche der Unbändigen Sonne, die in der 3. und 4. Historie im Aufstieg war. Sie spaltete sich während der Interkalierung, als die Sonne geteilt wurde, und konnte nicht als Macht von Bedeutung überleben."
        },
        {
            "id": "gospelzacchaeus",
            "unique": true,
            "label": "Das Evangelium des Zachäus",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein extrem heterodoxer Bericht über den nazarenischen Messias und dessen Wirken. Beschrieben wird sein Auffahren zum Mansus durch die Öffnung seines Leibes."
        },
        {
            "id": "matthiasamethystloss",
            "unique": true,
            "label": "Über Matthias und das Amethyst-Imago: Verlust",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein Bericht über eine okkulte Romanze. Ein gewisser Para, Sohn des Aaron, behauptet, dies an einem einzigen Tage und einer einzigen Nacht als Teil seiner Initiation in den damaszener Zweig des Hauses von Lethe geschrieben zu haben – jener äußerst disziplinierte Orden von Unsterblichen, die ihre Vergangenheit und Zukunft ablehnen."
        },
        {
            "id": "matthiasamethysttransformation",
            "unique": true,
            "label": "Über Matthias und das Amethyst-Imago: Verwandlung",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein Bericht über eine okkulte Romanze. Ein gewisser Iyavogos behauptet, dies an einem einzigen Tage und einer einzigen Nacht als Teil seiner Initiation in den aleppiner Zweig des Hauses von Lethe geschrieben zu haben – jener Orden von Unsterblichen, die sich keiner Stunde verschreiben."
        },
        {
            "id": "matthiasamethystpursuit",
            "unique": true,
            "label": "Über Matthias und das Amethyst-Imago: Verfolgung",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein Bericht über eine okkulte Romanze. Ein gewisser Mek behauptet, dies an einem einzigen Tage und einer einzigen Nacht als Teil seiner Initiation in den thebanner Zweig des Hauses von Lethe geschrieben zu haben – jener Orden von Unsterblichen, welche sich mithilfe der Künste des Wassers verbargen."
        },
        {
            "id": "franklinbancroftdiaries",
            "unique": true,
            "label": "Lord Franklin Bancroft: Tagebücher, 1750-1790",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Lord Franklin Bancroft wurde in die Künste des Blumenmachers von der 'Rosenhexe' Fionna Ayrshire eingeweiht. So bestand sein Dienst an der Gesellschaft darin, okkulte Dienste und geheime Freuden anzubieten, bis er 1790 schlagartig verschwand."
        },
        {
            "id": "indignitiesobliviate",
            "unique": true,
            "label": "Jene Würdelosigkeiten der Betrügerischen Bruderschaft der Obliviaten",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Es ist unklar, ob 'C.R.O.D', von dem nur die Initialen bekannt sind, in Wahrheit ein Initiant des Obliviaten-Ordens unsterblicher Adepten war. Er schrieb im 16. Jahrhundert nachdem der Orden – so ihm Glauben zu schenken ist – seinen Zenith hinter sich gelassen hatte."
        },
        {
            "id": "furioustantra",
            "unique": true,
            "label": "Das Zornige Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Wie es später vom Medium und Pyrotechniker Jacob Oliver Topp-Mugglestone transkribiert wurde. Es ist traditionell überliefert, dass er es in der Rinde einer Eiche fand, eingebrannt von einem Blitz."
        },
        {
            "id": "devouredtantra",
            "unique": true,
            "label": "Das Verzehrte Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der Diplomat und Priester Stanislaw John Schaller transkribierte dies aus der Bibliothek eines Roten Langen, doch sein Manuskript ist weiterhin in einer privaten Sammlung in Kerisham."
        },
        {
            "id": "ceaselesstantra",
            "unique": true,
            "label": "Das Pausenlose Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der Avantgarde-Choreograph Nicholas Keirle soll dieses Tantra in seine bedrohlichen Balletts integriert haben."
        },
        {
            "id": "knownunknowntantra",
            "unique": true,
            "label": "Das Bekannte-Unbekannte Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Carlos Garcia Sauri, der ekstatische Mystiker der Pyrenäen, war dafür bekannt, dies in drei Sprachen zu rezitieren, obschon er niemals den Subkontinent besucht hatte."
        },
        {
            "id": "encirclingtantra",
            "unique": true,
            "label": "Das Umkreisende Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der Entdecker und Entrepreneur T. Everett Duplantis versuchte einst, den Tempel zu plündern, in dem dieser Text aufbewahrt wurde. Sein Schicksal ist in einem Anhang festgehalten."
        },
        {
            "id": "shavenlocktantra",
            "unique": true,
            "label": "Das Tantra der Abgeschorenen Locke",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Auch bekannt als 'Der Geschorene'. Dies ist, so wird erzählt, das Wissen, das selbst der formwandelnde Vanaras ablehnte."
        },
        {
            "id": "tantraworms",
            "unique": true,
            "label": "Das Tantra der Würmer",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Die Entomologin Juliana Zawistowski kam schließlich zu dem Schluss, dass dieser Text von Insekten geschrieben wurde, die in der Haut eines Menschen steckten. Sie brachte nie Beweise für ihre Behauptung vor."
        },
        {
            "id": "bookofcentipede",
            "unique": true,
            "label": "Das Buch der Tausendfüßlerin",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Mitte der 1860er Jahre unterhielt eine gewisse 'Madam Yi' ihr Publikum, wie sie behauptete, mit diesem Buch."
        },
        {
            "id": "accountkanishkspidersdoor",
            "unique": true,
            "label": "Der Bericht von Kanishk an der Spinnentür",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Lok Kahuli, Kanishks Opfer und Liebhaber, schrieb diesen Bericht, vielleicht posthum."
        },
        {
            "id": "stumm",
            "unique": true,
            "label": "STUMM!",
            "slots": [
                {
                    "id": "projector",
                    "label": "Projektor",
                    "description": "Ich muss einen Projektor kaufen, um mir dies anzusehen.",
                    "required": {
                        "funds": 1
                    },
                    "actionid": "study"
                }
            ],
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine Dose mit einem Nitratfilm, der als STUMM! etikettiert ist. Der Name des Regisseurs, 'Jernik Krosse', wurde krakelig hinzugefügt."
        },
        {
            "id": "vinzantinscriptions",
            "unique": true,
            "label": "Die Vinzant-Inschriften",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Everett Vinzant transkribierte diese von einer Klippe in Anatolien, wo er berühmterweise einen Blitzschlag überlebte. Auf den Tag genau sieben Jahre später verstarb er. Seine Knochen, so die Legende, fühlten sich heiß an."
        },
        {
            "id": "larquebinecodex",
            "unique": true,
            "label": "Der Larquebinische Kodex",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Christoph Larquebus behauptete, zwei handgeschriebene Exemplare des Kodex von einer Hexenfamilie an den Ufern des Marmarameers erworben zu haben. Ein drittes wurde 'dem Meere übergeben'."
        },
        {
            "id": "againstsisterhoodknot",
            "unique": true,
            "label": "Gegen die Schwesternschaft des Knotens und ...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Gegen die Schwesternschaft des Knotens und die Verderbtheit ihrer Verkommenen Bräuche' Hieronymus Pseudo-Hypnerotomachus verfasste diese wüste Tirade über den sinistren Einfluss der Schwesternschaft auf seine eigene Kirche der Unbändigen Sonne."
        },
        {
            "id": "morphycodex",
            "unique": true,
            "label": "Der Morphy-Kodex",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine Priesterin der Schwesternschaft des Knotens behauptet hier, die wahre Bedeutung der Geburt der Donnerhaut erkannt zu haben."
        },
        {
            "id": "leoninetantra",
            "unique": true,
            "label": "Das Leoninen-Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In der berüchtigtsten Übersetzung des Leoninen-Tantra wird Ashley Phillips als Übersetzer genannt, doch deren Existenz wird im Prolog vehement bestritten. Diese Verwirrung ist typisch für Bücher, welche die Großen Vermummten Prinzen erwähnen."
        },
        {
            "id": "incandescenttantra",
            "unique": true,
            "label": "Das Strahlende Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Michael Blockley, der exzentrische Eisenmagnet, zitierte gern aus diesem Tantra. Blockley starb bei einem Farbikbrand."
        },
        {
            "id": "thirstingtantra",
            "unique": true,
            "label": "Das Dürstende Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "C.G. Burial, der für Mäßigung kämpfte, veröffentlicht Passagen hieraus in einem Pamphlet, das aufgrund seines zu großen Erfolges zurückgezogen und vernichtet werden musste."
        },
        {
            "id": "flayedtantra",
            "unique": true,
            "label": "Das Gegeißelte Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Dieses Tantra ist so aufgezeichnet, als werde es von einem rätselhaften Individuum namens 'Pelle' gesprochen, und zwar mit zahlreichen Eigenschaften der mythologischen Naga. Das Gegeißelte Tantra spielte eine wichtige Rolle für die paranoiden Pamphlete des Alexander Sparrow."
        },
        {
            "id": "watchfultantra",
            "unique": true,
            "label": "Das Wachsame Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Berüchtigt für seinen Anteil am Tode von Dafyd Jones und Meredith Blaine, zweier früher Ärzte, die beide behauptet hatten, das einzige Exemplar zu besitzen, und sich schließlich 1840 deswegen duellierten."
        },
        {
            "id": "twinserpenttantra",
            "unique": true,
            "label": "Das Zwillingsschlangen-Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Unmittelbar vor dem Ausbruch des Großen Krieges, veröffentlichte 'Alexander Sparrow' – mit an Sicherheit grenzender Wahrscheinlichkeit ein Pseudonym – Flugblätter, auf denen er behauptete, 'Schlangenprinzen' würden Einfluss auf die Geschicke der Welt nehmen. Der Text namens 'Das Zwillingsschlangen-Tantra' war seine wichtigste Vorlage."
        },
        {
            "id": "firecircletantra",
            "unique": true,
            "label": "Das Feuerkreis-Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Das einzige bekannte Exemplar in Westeuropa wurde 1892 aus der British Library entwendet. Ein gewisser Harvey Hattington gestand die Tat und behauptete, es in einem Moment unkontrollierbarer Spontaneität mit Butter und Knoblauch verzehrt zu haben."
        },
        {
            "id": "asthesunhiscourse",
            "unique": true,
            "label": "Wie der Sonne ihre Bahn",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Joel von der Brücke, Soldat im Ruhestand und gelegentlicher Zolleintreiber, schrieb dieses epische Gedicht über Alexanders berühmte unerklärliche Entscheidung bei Issos, sich aus dem Kriege gegen die Achämeniden zurückzuziehen und nach Makedonien zurückzukehren."
        },
        {
            "id": "concursumdiaries",
            "unique": true,
            "label": "Die Concursum-Tagebücher",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Die Tagebücher des Entdeckers und Mörders Lars Westergren. Er hat sie, aus Gründen der Privatsphäre, ins Phrygische übersetzt, was wenig hilfreich ist."
        },
        {
            "id": "ironbook",
            "unique": true,
            "label": "Das Eiserne Buch",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein Handbuch des Ordo Limiae, eines Ordens Quasi-Unsterblicher, die eine geheime Enklave an der Quelle des Flusses Lima in der römischen Provinz Hispania Gallaecia unterhielten. Dieses Handbuch wurde von einem gewissen Melerai Yivni zusammengestellt, der von sich behauptet, zum Ordo gereist zu sein, um sich ihm 'am Kreuzwege des Wassers' anzuschließen."
        },
        {
            "id": "silverbook",
            "unique": true,
            "label": "Das Silberne Buch",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein Handbuch des Ordo Limiae, eines Ordens Quasi-Unsterblicher, die eine geheime Enklave an der Quelle des Flusses Lima in der römischen Provinz Hispania Gallaecia unterhielten. Dieses Handbuch wurde von einem gewissen Burzghash zusammengestellt, der erklärt, er sei dem Ordo von der 'Stadt der Botenadler' beigetreten, nachdem er aus dem Dienste des Elfenbeintäubers ausgeschieden sei."
        },
        {
            "id": "ivorybook",
            "unique": true,
            "label": "Das Elfenbein-Buch",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Ein Handbuch des Ordo Limiae, eines Ordens Quasi-Unsterblicher, die eine geheime Enklave an der Quelle des Flusses Lima in der römischen Provinz Hispania Gallaecia unterhielten. Dieses Handbuch wurde von einem gewissen Kurenai zusammengestellt, der von sich behauptet, vor der 'Tyrannei des Chrysanthementhrons' geflüchtet zu sein, um die Welt zu durchqueren und sich dem Ordo anzuschließen."
        },
        {
            "id": "worlddoesnotweep",
            "unique": true,
            "label": "Die Welt weinet nicht",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der 'Braune' Joshua fand dies in einem Brunnen in Hama. Es gibt da die unwahrscheinliche Geschichte, dass es von Alexander bei seinem Rückzug aus Issos zurückgelassen wurde."
        },
        {
            "id": "deedsofthescarredcaptain",
            "unique": true,
            "label": "Die Taten des Narbigen Kapitäns",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In mühsamster Kleinarbeit vom Glücksritter und zeitweiligen Rimessenten Pawel Schulga während seiner Jahre in Griechenland zusammengestellt."
        },
        {
            "id": "bookofdissolution",
            "unique": true,
            "label": "Das Buch der Auflösung",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Nach den grundlegenden Arbeiten von Hosty Moor entdeckte Alexander Probst ein Exemplar dieses Werkes in einem persischen Gebirgstempel. Andere Exemplare tauchen ab und zu auf, in der Regel in den Fels geätzt."
        },
        {
            "id": "catalogueofunchartedpleasures",
            "unique": true,
            "label": "Ein Katalog unerkundeter Freuden",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Der Dunkle Herr' ist der einzige, und dazu noch recht großspurig, angegebene Verfasser dieses oft kopierten Werks."
        },
        {
            "id": "thosewhodonotsleep",
            "unique": true,
            "label": "Jene, die nicht schlafen",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der mystische Brodnax bespricht die Ursprünge der Schwester-und-Hexe und der Donnerhaut."
        },
        {
            "id": "theskythesoul",
            "unique": true,
            "label": "Der Himmel, die Seele",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Das Großwerk von Kalle, eines asketischen Dichters, der am Hofe des Schattenlosen Königs schrieb."
        },
        {
            "id": "onthematterandthedeedsofserpents",
            "unique": true,
            "label": "Zum Thema und Werk der Schlangen",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Dies waren wahrscheinlich die 'Prophezeiungen der Naga', im Paris der 1880er Jahre ins Englische übersetzt und illustriert von 'William Midnight', doch an einigen Stellen gibt es Abweichungen vom Original. Für einen Vak-Text ist er zweifellos noch recht neu."
        },
        {
            "id": "serenityofblackwood",
            "unique": true,
            "label": "Die Gleichmut des Schwarzen Forstes",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine allegorische Historie des Hauses Lethe, die, wie hier impliziert wird, von der Tausendfüßlerin inspiriert wurde. 'Sereno Blackwood' ist bis heute ein okkultes Alias."
        },
        {
            "id": "bookofthrones",
            "unique": true,
            "label": "Das Buch der Throne",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine Legende des Schattenlosen Imperiums, transkribiert von Alexander Peterhans aus den Annalen eines geheimen Schreins in Anatolien."
        },
        {
            "id": "secondglory",
            "unique": true,
            "label": "Ein Zweiter Ruhm",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der Priester Juceh feiert die Ausrottung der Götter-die-Stein-waren, jener Stunden, die es vor den Menschen gab."
        },
        {
            "id": "bookoftrueblood",
            "unique": true,
            "label": "Buch des Wahren Blutes",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Cassius der Thomaner enthüllt das Werk der Unzähligen Legion, jener geheimen Armee, die Rom vor dem Schattenlosen Imperium schützte."
        },
        {
            "id": "burningwoman",
            "unique": true,
            "label": "Die Lodernde Frau",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine Transkription des Stücks von Menander dem Siegreichen, möglicherweise des Dramatikers gleichen Namens, ins Phrygische, versehen mit Kommentaren."
        },
        {
            "id": "twentysixenticementsseventorments",
            "unique": true,
            "label": "Sechsundzwanzig Verlockungen, Sieben Martern",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der Maler Niels Frederik Malskær versuchte sich berüchtigterweise an einer Reihe von Gemälden nach Motiven der Martern. Bei der Fünften Marter war der Blutzoll des Gemäldes so groß geworden, dass er schlichtweg verblutete. Die Diagramme zu diesem Text sind glücklicherweise weniger detailliert."
        },
        {
            "id": "historyofshadowlesskings",
            "unique": true,
            "label": "Eine Wahre und Akkurate Geschichte der Schattenlosen Könige",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Eine Wahre und Akkurate Geschichte der Schattenlosen Könige, von Isaac von Karth.' Isaac beschreibt die tausendjährige Aszendenz des Schattenlosen Imperiums."
        },
        {
            "id": "highmysterieschurchsolar",
            "unique": true,
            "label": "Die Hohen Mysterien der Innersten Kammer unserer Sonnenkirche",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Die Hohen Mysterien der Innersten Kammer unserer Sonnenkirche'. Geheime Riten der Kirche der Unbändigen Sonne, die mindestens in zwei Historien an der Macht war."
        },
        {
            "id": "medusaslament",
            "unique": true,
            "label": "Medusas Klagelied",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Zum Tode der Stunde namens Sieben-Spulen, 'Vater der Mutter'."
        },
        {
            "id": "bookofmasks",
            "unique": true,
            "label": "Das Buch der Masken",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Athena Vanas Werk über die abtrünnige Stunde namens Vagabundin, die auch als Lachdrossel, Tausendfüßlerein, die Pilgerim und unter vielen anderen Namen bekannt ist – oder, wie Vana es ausdrückt, 'Masken'."
        },
        {
            "id": "inthemountainsasupontheplain",
            "unique": true,
            "label": "In den Bergen ...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'In den Bergen, denn in der Ebene mag es keinen Pfad geben, auf dem noch niemand gewandelt ist'. Ninegala von Lagasch beschreibt die Geheimnisse, die in Gebirgen zu finden sind."
        },
        {
            "id": "memoryofgods",
            "unique": true,
            "label": "Im Gedenken an Götter",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Das Hügelkind', ein namenloser gallischer Adept, der einer Organisation namens Ordo Limiae beitrat, schreibt voller Bedauern über die Vernichtung der Götter-die-Stein-waren – der Stunden, die vor den Menschen da waren."
        },
        {
            "id": "sevenfoldslayingsevencoiled",
            "unique": true,
            "label": "Das Siebenfache Erschlagen des Siebenspuligen",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine Schilderung der Vernichtung einer vorzeitlichen Stunde, eines Gottes-der-Stein-war."
        },
        {
            "id": "bighuff",
            "unique": true,
            "label": "Meine Werke, meine Kräfte, meine Erfolge ...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Meine Werke, meine Kräfte, meine Erfolge und das Unrecht, das mir widerfuhr'. Hokobald von Pocsind, früher beim Orden der Unsterblichen, von manchen das Haus Lethes genannt, begleicht Rechnungen."
        },
        {
            "id": "dreamconspiracyskies",
            "unique": true,
            "label": "Der Traum von der Verschwörung der Niederen Himmel",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Das entehrte Orakel Damaon Azenaten geht die tollkühnen Geschichten der Penelope von Gordion durch, das Werk des Hofdichters Kalle und die verbotenen Fragments des Werks des Adepten Arrettrez, um gemeinsame Themen herauszustellen."
        },
        {
            "id": "bookwhitecat",
            "unique": true,
            "label": "Das Buch der Weißen Katze",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Geschichten, die Penelope von Gordion von einer blinden weißen Katze überbracht wurden."
        },
        {
            "id": "focusamber",
            "unique": true,
            "label": "Der Fokus des Bernsteins",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Omar der Gleißende versah sieben Jahre lang seinen Dienst im Leuchtturme von Tyros, um für das Erlöschen der gebenedeiten Flamme Buße zu tun. Am Ende jener Zeit hatte er eine solche Angst vor dem Feuer, dass er nicht mal mehr eine Kerze im Zimmer duldete. Dieses Werk wurde zum Teil zur Pönitenz verfasst."
        },
        {
            "id": "songscarapacecross",
            "unique": true,
            "label": "Die Lieder vom Carapax-Kreuz",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Micah Xi, manchmal auch Quarz-Magus genannt, ätzte dieses Werk mit Säure in Stein. Es wurde seither häufig reproduziert, doch die Reproduktionen gehen auch häufig bei Erdrutschen verloren."
        },
        {
            "id": "originsofhours",
            "unique": true,
            "label": "Der Ursprung der Stunden",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der Weise und ekstatische Soham, ein häufiger Besucher des Mansus, behauptete, mit der Strandkrähe persönlich Zwiesprache gehalten zu haben. Soham sollte später auf einer Himmelsbestattung bestehen."
        },
        {
            "id": "wherehasshegone",
            "unique": true,
            "label": "Wo ist sie hin?",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Die Speeth' – vielleicht ein einzelner Adept, vielleicht ein ganzer Rat aus Gelehrten – stellt Hypothesen über geheime Ereignisse auf der Grundlage begrenzter Beweise mit überzeugender Präzision an."
        },
        {
            "id": "bookextinguishedheart",
            "unique": true,
            "label": "Das Buch des Erloschenen Herzens",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In den Tagen der Schattenlosen Könige wurde Ennis Lazali für die Prophezeiung der Teilung der Sonne hingerichtet. Sollten irgendwelche seiner Häscher Lange geworden sein, sind sie jetzt womöglich peinlich berührt."
        },
        {
            "id": "howendwillbegin",
            "unique": true,
            "label": "Der Anfang vom Ende",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine Prophezeiung der Kriege der Straßen, aufgezeichnet auf dem Subkontinent in den Tagen vor den Großen Vermummten Prinzen."
        },
        {
            "id": "manneralchemistspared",
            "unique": true,
            "label": "Wie der Alchemist verschont wurde",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Im Jahre 1782 verwendete Anaël Verdier diesen Text als Grundlage für einen Präsentation bei der Akademie der Wissenschaften in Paris. Er wurde noch am folgenden Morgen in aller Heimlichkeit und ohne Prozess hingerichtet."
        },
        {
            "id": "fivecreations",
            "unique": true,
            "label": "Fünf Schöpfungen",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der Wandergelehrte Shohei diskutiert fünf mögliche Ursprünge der Menschheit mit einer vermummten Gestalt, von der seitdem behauptet wird, es handle sich um die Strandkrähe. Shohei behauptete später, all jene Berichte seien falsch, doch die Diskussion wurde trotzdem festgehalten."
        },
        {
            "id": "commandspreservationallexists",
            "unique": true,
            "label": "Gebote zur Bewahrung alles, was existiert",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Die Schwarze Elie, Damaszenische Matriarchin der Schwesternschaft des Knotens, wurde von Kaiser Didius Julianus in den Kerker geworfen. Berichten zufolge ordnete sie an, dass diese Doktrinen aufzuzeichnen seien, damit sie nicht verloren gehen. Leider, so die Geschichte, befahl Didius Julianus, dass jenes Werk zusammen mit ihr in einem anonymen Sepulcrum zu bestatten sei."
        },
        {
            "id": "timedivision",
            "unique": true,
            "label": "Die Zeit der Teilung",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "In welcher Amira Zahra die Ereignisse vorhersagt, die später als die Interkalierung bekannt werden sollten, die Teilung der Stunde namens Sonne-in-Glorie."
        },
        {
            "id": "manualdeparture",
            "unique": true,
            "label": "Ein Handbuch für die Abreise",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Der Autor, der sich selbst als der Jekadu zu erkennen gibt, behauptet einer der Großen Vermummten Prinzen aus dem Land des Flusses zu sein. Die Stil ist informell, sogar plaudernd."
        },
        {
            "id": "birdsong",
            "unique": true,
            "label": "Inaam, Kapigiginlupir, Garkie, Cryppys",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Vier rätselhafte Figuren erzählen die Geschichten, die sie über Jahre im Horst gehört haben, dem geheimen Treffpunkt der Stunden in Vogelgestalt."
        },
        {
            "id": "voyagesfo",
            "unique": true,
            "label": "Der Reisen des Ferninshun von Oreol",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Eine Art Reisebericht."
        },
        {
            "id": "scarsky",
            "unique": true,
            "label": "Die Narbe am Himmel",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Nyn schrieb dies und sollte es später noch bereuen."
        },
        {
            "id": "kitlingripe",
            "unique": true,
            "label": "Kätzling Reif und Muffis Grab (und andere Geschichten)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Ein verschwenderisch illustrierter Wälzer locker miteinander verbundener Kindergeschichten, gesammelte von einem (einer?) gewissen N.K. Field. Nur wenige sind auch nur im entferntesten für Kinder geeignet."
        },
        {
            "id": "raptintheking",
            "unique": true,
            "label": "Versunken im König",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Detaillierte Berichte von James Colin Murphy über geheime Bacchanalien und ekstatische Tänze in den Nekropolen und auf den Friedhöfen Südeuropas, Ägyptens und Anatoliens. Der Verfasser bezeichnet sich selbst als Ghul, einen Leichenfresser: er behauptet, die Tänze beim Schmause gesehen zu haben."
        },
        {
            "id": "vienneseconundra",
            "unique": true,
            "label": "Die Wiener Rätsel",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Nico Van Driel beschreibt seltsame Vorfälle in Wien – das Verschwinden von Kindern, parasitäre Epidemien, Tierverstümmelungen, Albträume von Würmern, die Aktivitäten einer wohltätigen Organisation, der Neuen Ligeianer, welche die Bestattungen der Armen bezahlt. Sie sieht eigenartige Zusammenhänge zwischen diesen Aktivitäten."
        }
    ]
}