{
    "decks": [
        {
            "id": "stagriddles",
            "spec": [
                "waystagbefore_1",
                "waystagbefore_2",
                "waystagbefore_3",
                "waystagbefore_4",
                "waystagbefore_5"
            ],
            "defaultcard": "fleeting",
            "resetonexhaustion": false,
            "comments": "but this should only be drawn from once."
        },
        {
            "id": "mansus_wood",
            "spec": [
                "influencemoth",
                "fragmentsecrethistories",
                "rumour"
            ],
            "drawmessages": {
                "influencemoth": "«На полпути земного бытия вступил я в лес угрюмый и унылый, и затерялась в нём тропа моя. Так страшно там и так пустынно было...» Я не помню, что именно произошло ночью, в ослепляющей темноте между деревьев, где под ладонями моими двигались крылатые существа. Но наутро в голове у меня звенят обрывки фразы: «IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR...»",
                "fragmentsecrethistories": "Ночью мне снилось, что я иду по Лесу. Вдали слышалось щёлканье ножниц, а мохнатые создания забивались мне в рот и лезли в уши, и мне вдруг захотелось, подчинившись древнему инстинкту, опуститься на четвереньки и обнюхать корни деревьев. Мне пришлось напомнить себе, что днём я хожу на двух ногах, что знаю огонь и сталь и обладаю даром речи, и наконец мой взгляд упал на замшелый ствол дерева, где Мшанка спрятала один из своих секретов. Мои пальцы заскользили по коре, вчитываясь в текст, и теперь я, пожалуй, смогу его записать.",
                "rumour": "«На обратной дороге в глубины Леса один из них возник передо мной, и рот его был запечатан. При виде этого создания, погружённого в великую пустоту, из груди моей вырвался крик...» Кажется, этой ночью мне повстречалась в Лесу ещё одна душа. Я не помню, о чем мы говорили, но, думаю, мы узнаем друг друга, если встретимся наяву."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_wood1",
            "spec": [
                "influencegrail",
                "vitality",
                "fragmentsecrethistoriesb",
                "rumour"
            ],
            "drawmessages": {
                "influencegrail": "Колодец в Лесу не пересыхает, но вода в нём всегда мутна. Порой ее баламутят ползучие корни, порой она пульсирует ярким мхом. В полнолуние она кишит жирными крапчатыми телами мотыльков. Этой ночью вода кипела от зловещей тёмной крови. На поверхности покачивались студенистые сгустки Чаши.",
                "vitality": "Колодец в Лесу — священное место Чаши, Часа, что алкает, и Мшанки, Часа, что хранит секреты... Сегодня он дышал тинистой зеленью Мшанки, и тяжёлые волны глубокого изумрудного цвета клокотали в его горле. Вода захлестнула мне щиколотки и поднялась до голени. И после пробуждения я продолжаю ощущать в себе дыхание Мшанки.",
                "fragmentsecrethistoriesb": "Колодец в Лесу — владения Мшанки, а Мшанка — Час, что хранит секреты; но временами она роняет секрет-другой, как роняют крошки на пиру. Этой ночью мне повстречался замшелый камень, вдоль и поперёк исписанный чужими тайнами. Возможно, я воздам хвалу Мшанке, но мудрее будет не привлекать её внимания.",
                "rumour": "Из Колодца в Лесу поднимается много странного. Этой ночью он кишел корнями, похожими на червей. Деревья сплетались и перешёптывались — наверное, радовались притоку воды. Мне встретилась душа, запутавшаяся в корнях, и её удалось освободить. Когда мы проснёмся, то будем помнить лица друг друга."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_wood2",
            "spec": [
                "influenceknock",
                "influenceheart",
                "fragmentsecrethistoriesb",
                "rumour"
            ],
            "drawmessages": {
                "influenceknock": "Этой ночью мне снилась высокая зазубренная скала, называемая Храмом Колеса. Покрытая чёрным лишайником и символами глаза, она разверзлась, как пасть, под моими ладонями, и передо мной открылся шепчущий грот. Богов-Из-Камня, первых из Часов, почти не осталось, но здесь их голоса слышны до сих пор: Колесо, Кремень, Прилив и другие, у кого нет имён.",
                "influenceheart": "В Лесу за стенами Обители возвышается, подобно окаменелым останкам танцующего великана, зазубренная скала. Моя ладонь коснулась её, скользнула по символам глаза, лишайнику, грубым рисункам мелких лесных божков, и мне почудилось, что мимо меня с грохотом прокатилось Колесо. Колесо исчезло, но что-то осталось.",
                "fragmentsecrethistoriesb": "Сегодня мне приснилась высокая зазубренная скала, которую до сих пор называют Храмом Колеса, хотя Часа, известного как Колесо, давно не существует. Кто-то нацарапал секрет на висящей на ней чёрной лампаде. Я выжигаю этот секрет в памяти, чтобы сохранить после пробуждения, пока Шёрстка не вышла из бархатных глубин Леса и не стёрла его. Шёрстка ревностно хранит свои секреты.",
                "rumour": "Во сне мне явилась высокая зазубренная скала Храма Колеса, памятника мёртвым богам. Порой те, кто хочет наложить на себя руки, сначала сбрасываются с неё во сне. На вершине её мне повстречалась ещё одна спящая душа — она выцарапывала в лишайнике символ глаза. Я не помню, что между нами произошло, но я узнаю лицо этого человека наяву."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor",
            "spec": [
                "influencewinterc",
                "fragmentsecrethistoriesb",
                "restlessness"
            ],
            "drawmessages": {
                "influencewinterc": "Этой ночью Белая Дверь была яркой, как зеркало, яркой, как свежий снег, яркой, как луна, вызывающая мигрени. Я помню её яркость, но больше всего мне запомнился её холод. Стоило на секунду приложить к ней щёку, и меня обожгло болью, которую я ощущаю до сих пор.",
                "fragmentsecrethistoriesb": "Мёртвые часто входят в Обитель через Белую Дверь. Они молча бродят по ней, теряясь в её коридорах. Одни обнимают друг друга, другие пожирают, а третьи вторгаются во сны живых. Некоторые из них оставляют свои воспоминания на податливом камне Обители. Они царапают его ногтями. Этой ночью мне попалось на глаза одно из таких воспоминаний. ",
                "restlessness": "Иногда Мёртвые теряются в Лесу, иногда возносятся, но очень многие проходят через Белую Дверь в Дом и навсегда утрачивают дар речи. Этой ночью у входа собралась целая толпа. Наши рты зарубцевались, как старые раны. Их глаза обшаривали мою кожу. Они тянули ко мне руки в поисках тепла, но, обжигаясь, отступали. Их нужда заразила и меня."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor1",
            "spec": [
                "influenceknockc",
                "fragmentsecrethistoriesc",
                "glimmering",
                "erudition",
                "fascination",
                "favour"
            ],
            "drawmessages": {
                "influenceknockc": "Этой ночью в великом Павильоне над серыми просторами Пределов мне встретилась женщина, которая когда-то звала себя Терезой Гальмье. Она сидела на подушках, отороченных золотой бахромой, и протягивала мне рог с вином грёз. «Вина на самом деле нет, — объяснила она, — а вот рог настоящий. Чтобы не заблудиться в Обители, нужно видеть разницу. Быть может, когда-нибудь ты присоединишься к моему Паломничеству — или я присоединюсь к тебе. Так пусть у нас будет общий секрет», — и её дыхание защекотало мне ухо.",
                "fragmentsecrethistoriesc": "Этой ночью мне довелось побывать в Шатре Учёного рыцаря. Хозяйкой оказалась элегантная дама с короткой модной стрижкой. На ней были тёмные очки. «Нет, — признаёт она, — они нужны мне не больше, чем глаза. Но у меня есть свои привязанности. Я полагаю, ты здесь ради знаний? Вот тебе история, которую я услышала ещё в Керишеме. Хочешь послушать? Только вспомни обо мне, если решишь совершить Паломничество».",
                "glimmering": "Я вспоминаю свой сон. Это был Шатёр из голубого шёлка, складки которого хлопали на ветру Пределов у края Обители. Хозяйка его пригласила меня внутрь, как приглашала всех путников. «Компания — это прекрасно, — сообщила она, — но мне всё равно не хватает моего Кристофера. Десять лет! Десять лет — и того мало. Однако мы не могли быть вместе Вечно, не касаясь друг друга, а ты знаешь, что бывает, когда Вечный мужчина делит ложе с Вечной женщиной. Хотя, наверное, не знаешь. Надеюсь, что не знаешь. Я тебе не скажу. Я дам тебе маленький подарок».",
                "erudition": "Этой ночью мне снился Шатёр Учёного рыцаря за Белой Дверью — я не помню, как мне удалось туда попасть. Его хозяйка, женщина в тёмных очках, кивала, словно размышляла над сложным вопросом. Конечно, никаких вопросов она от меня услышать не могла. Мой голос пропал, едва Белая Дверь осталась позади. «Почему я могу говорить? — сказала она. — Я пришла сюда не через Белую Дверь. Я не горжусь тем, что сделала, чтобы попасть сюда. Давай я расскажу тебе о чём-нибудь другом».",
                "fascination": "Этой ночью мне снилось, что я сижу на бархатных подушках под колышущимся пологом Шатра Учёного рыцаря и смотрю, как двое Мёртвых бьются на сверкающих мечах. «Они уже были здесь до меня, — говорит нынешняя хозяйка Шатра, которая когда-то называла себя Гальмье. — Я не Учёный рыцарь, если что. Он вознесся в верхние залы Обители задолго до моего прихода». Моё внимание смещается. Мечи искрятся подобно падающей воде; Мёртвые двигаются подобно танцорам.",
                "favour": "Этой ночью мне снился павильон из голубого шёлка над туманным лабиринтом Пределов. Хозяйка павильона рассказывала мне о других гостях. «Знаешь, ко мне иногда приходят из Бюро умолчания. Наверное, надеются, что я буду с ними сотрудничать. — Она презрительно фыркает. — После того, что они пытались сделать с Кристофером? Но тебе повезло. Я расскажу тебе кое-что, что поможет тебе, даже если ты перейдёшь дорогу Бюро»."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor2",
            "spec": [
                "influencelanternc",
                "glimmering",
                "influenceheartc",
                "fragmentsecrethistoriesc"
            ],
            "drawmessages": {
                "influencelanternc": "«Незримые искусства, — якобы заметил когда-то Кристофер Иллополи, — выгодны настолько, насколько выгодно макраме, этичны настолько, насколько этична контрабанда табака, и в целом приносят столько же пользы, сколько рулетка. Но всё это не относится к Саду огней». И действительно, Сад с его светящимися плодами и мирными туманами манит к себе каждого. Этой ночью, в самый тихий час, мне удалось в него войти. Даже после пробуждения я ощущаю в себе крупицу величия старого Солнца.",
                "glimmering": "Солнце-в-Зените — Час, который некогда правил Обителью, — часто гуляло по Саду до своего ужасного распада. Порой там появляются его потомки — порой я вижу сквозь древесные кроны холодное сияние Менискаты или ещё более холодное сияние Солнца-в-Лохмотьях. Если они приблизятся, возможно, мне настанет конец, но, глядя на них издали, обретаешь дар прозрения.",
                "influenceheartc": "Многие отказывают Часам в милосердии, но иногда они позволяют спящим войти в Сад огней, где плоды сияют, как закат, где корни деревьев приглашают к мирному отдыху, а туманы смягчают сердце. Этой ночью мне удалось побывать там, и вкус плодов всё ещё держится на языке, терпкий и сладкий, как переход от весны к лету.",
                "fragmentsecrethistoriesc": "Этой ночью мне снилось, что я гуляю по Саду огней; снилось, как, сорвав плод (здесь они всегда спелые), я в два укуса поглощаю его (никогда не забуду этот вкус). Облизывая пальцы, я замечаю, что на коре дерева вырезано послание. Проснувшись, я по памяти записываю его в дневник."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor",
            "spec": [
                "influenceknocke",
                "fragmentsecrethistoriesc",
                "influenceforgec"
            ],
            "drawmessages": {
                "influenceknocke": "Мне снилось, что я провожу пальцами по неровной кромке шрамов на Оленьей Двери. «Это мы раскололи её, — говорит вдруг Гирби. — До прихода Богов-Из-Плоти путь в Обитель смертным был заказан. Мы были первыми Чтецами. — По его щекам снова начинают литься расплавленные слёзы. — О, как я сожалею об этом. Я бы хотел умереть в мире...» Я не помню, что ещё он говорил. Но я помню узор, в который складываются трещины на Оленьей Двери, и сегодня двери будут страшиться моего прикосновения.",
                "fragmentsecrethistoriesc": "Этой ночью Гирби разговорился. Голос его, подобный рёву осадного орудия, рассказывал истории, которые он подслушал наяву. Мы разговаривали до тех пор, пока он снова не разразился рыданиями.",
                "influenceforgec": "Гирби снова плакал. Мне вдруг захотелось собрать в ладонь его расплавленные слёзы. Во сне кожа моя покрылась волдырями и начала сходить лоскутами — но только во сне."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor1",
            "spec": [
                "influenceedgee",
                "influencegrailc",
                "influencewintere"
            ],
            "drawmessages": {
                "influenceedgee": "Место, куда завели меня сны этой ночью, описать следует так: «Лестница из стекла. Стены — ножи. С каждым шагом проливается кровь». Высоко подняться мне не удалось: слишком велика была боль. После пробуждения эта боль осталась со мной — боль, которую можно использовать в оккультных целях, если поспешить.",
                "influencegrailc": "Лестница Ножей называется Острыми Ступенями, Матерью Зеркал и Пиром Чаши. Если взглянуть под лестницу, как я прошлой ночью, становится понятно последнее из этих имён. С тех, кто совершает восхождение, она берёт кровавую десятину. Под стеклом ступеней эмпусы — некоторые в облике мужчин, большинство в облике женщин — ждут, когда смогут утолить свой голод. Не рискнув приблизиться, я тихо наблюдаю.",
                "influencewintere": "Этой ночью мне снилась Лестница Ножей, самая мучительная из дорог, что ведут через Дом. Лестница священна для Менискаты и Солнца-в-лохмотьях со дня Интеркаляции, когда истинное Солнце было разделено. Наутро мою комнату покрыл иней. Оконное стекло треснуло от мороза."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor2",
            "spec": [
                "fascination",
                "fragmentsecrethistoriesd",
                "eruditionplus"
            ],
            "drawmessages": {
                "fascination": "Мне снилась Обитель за Белой Дверью, огромный простор над Садом, простор над Пределами, простор, где Скиталица когда-то нарисовала свою Реку. Нарисованные корабли ходили по Нарисованной Реке. Мы встретились глазами с нарисованным капитаном. Она приветствовала меня жестом, подобным течению слоистых облаков. Паруса корабля были янтарными, глаза капитана — зелёными, как молодой ячмень, а река — аквамариновой. Эти цвета до сих пор стоят у меня перед глазами.",
                "fragmentsecrethistoriesd": "Есть в Обители огромный зал, где протекает Нарисованная Река. Говорят, что Скиталица нарисовала её по памяти в годы, когда ещё жила в Доме. В поворотах течения скрыты истории. Этой ночью мне снилось, как я читаю их ладонями. Наутро под ногтями у меня были кусочки аквамариновой краски и частицы сусального золота.",
                "eruditionplus": "Нарисованная Река берёт начало в огромном зале у Белой Двери и течёт через всю Обитель к дальнему её краю, где впадает в нарисованную дельту далёкого облака. Прошлой ночью капитан с суровым лицом взял меня на корабль. Под парусом цвета ржавчины мы прошли половину всего пути. Когда перед нами сгустились облака, матросы завели тоскливую песню и развернули паруса по нарисованному ветру. Мы же с капитаном всё это время обсуждали тайны Дома Солнца..."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor",
            "spec": [
                "influencegraile",
                "influencehearte",
                "fragmentsecrethistoriesd",
                "favour"
            ],
            "drawmessages": {
                "influencegraile": "ЖАЖДА Паучьей Двери может сравниться лишь с жаждой Чаши. Этой ночью она открылась мне, но далеко уйти мне не удалось. Целый час мне снилась её глотка, и наутро всё внутри меня пылает от голода.",
                "influencehearte": "Этой ночью мне снилось, что меня окружают грозди органов Паучьей Двери. Среди них мне встретился один особенно живучий узел — всё, что осталось от какого-то храбреца или жертвы предательства. Хотя ЖАЖДА Паучьей Двери пока ещё сдерживала себя, она просочилась в наш мир, укрывшись в одной из складок моей души.",
                "fragmentsecrethistoriesd": "Война Дорог коснулась и Обители. В коридорах за Паучьей Дверью каменщик-колдун, называвший себя Хюбрисом Чарующим, одержимо высекал в спящем камне Обители хитросплетения её конфликтов. Прошлой ночью мне снилось, что я читаю его летописи о кампаниях Детей Укрощённого пламени, о доблестной обороне сестёр Узла, о союзе со Скиталицей, о яростных спорах Чаши и Кузни...",
                "favour": "Этой ночью за Паучьей Дверью мне встретился служитель порядка, который по неразумению своему забрёл в дурной сон. Серость, в которой расположена Дверь, и сущности, что бродят среди Шёлковых Песков, питают особую страсть к полисменам. Он вопил, пока с моей помощью не освободился, — но лишь после того, как рассказал мне кое-что полезное..."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor1",
            "spec": [
                "influenceforgeg",
                "fragmentsecrethistoriese",
                "ingredientforgef",
                "influencelanterne"
            ],
            "drawmessages": {
                "influenceforgeg": "Этой ночью мне открылся путь в Плавильню, чьи механизмы и методы необратимо меняют тех, кто в ней побывал. Мне снился закат, янтарная радость, белая радость и синяя радость, и просвещение снизошло на меня после обжига, и Кузня Дней коснулась меня своими воронёными пальцами, и наутро я просыпаюсь с абсолютным пониманием: все ночи, все ночи, все ночи должны закончиться.",
                "fragmentsecrethistoriese": "Этой ночью мне открылся путь в Плавильню, чьи молоты и плавильные котлы необратимо меняют тех, кто в ней побывал, и моё сердце пропустило девять ударов, входя в жерло Кузни, и страсти Кузни вошли в него. Сон прервался на заре, чьи тусклые цвета пробуждают в памяти страсть Кузни к Солнцу, проклятие Скиталицы, невыносимую жажду Чаши... столько воспоминаний, которые и не воспоминания вовсе.",
                "ingredientforgef": "Этой ночью мне открылся путь в Плавильню, чьи огни необратимо меняют тех, кто в ней побывал. Свет Кузни упал на меня, и моё сердце вскипело, а наутро кровь моя горела так, что мне пришлось пролить её в чашу, пока она не убила меня. И гляньте-ка: первые десять капель оказались вовсе не кровью, если только то не была Кровь Солнца. Возможно, эту чашу оставил кто-то другой и кровь в ней не моя? Кузня опаляет воспоминания.",
                "influencelanterne": "Этой ночью мне открылся путь в Плавильню, чьи импульсы и вращение необратимо меняют тех, кто в ней побывал. В Плавильне светло от огней и от Кузни, от её Имён и инструментов, но одно свечение теплится за ними всеми, подобно угасающей музыке: последний свет Солнца-в-Зените, пролитый в момент его Разделения, — здесь, где Кузня сильнее всего. Проснувшись, я продолжаю видеть это сияние. "
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor2",
            "spec": [
                "influenceknockg",
                "influencelanterne",
                "influencewintere",
                "influencemothe",
                "fragmentsecrethistoriesc",
                "fascination"
            ],
            "drawmessages": {
                "influenceknockg": "Этой ночью мне снилось Перепутье, перекрёсток, также известный как Зал Дорог. Отсюда Часы могут попасть в любую точку Обители. Здесь ко мне обратился голос Рогатой Секиры — голос древнее любого из живущих на Земле: «Есть Дверь, что открывается на короткий миг. Настало её время — время нового разделения».",
                "influencelanterne": "Этой ночью мне снилось Перепутье, стержень Обители, также известный как Зал Откровений, чьи зеркала бесконечны, а пути пронизывают всю Обитель. Отсюда Часы наблюдают за всем, что происходит в Доме. В синей дали этого места мне привиделся свет Дозорного, подобный солнцу, сияющему под водой.",
                "influencemothe": "Этой ночью мне снилось Перепутье, сердце Обители, также известное как Зал Выборов, где каждый не избранный путь есть мертворожденное будущее. В моём сне в небесной синеве его света двигались Сестра-и-Ведьма; в четыре руки они сплетали два пути в один. Наутро все мои страсти были закручены в узел. Мне нужно что-то сделать; мне всегда нужно что-то сделать.",
                "influencewintere": "Этой ночью мне снилось Перепутье, куда ведут все коридоры Обители, также известное как Зал Выводов. Здесь Часы разрешают конфликты, исполняют приговоры и обретают смирение. В моём сне в вечернем сапфировом свете шёл, окружённый своей немой свитой, Солнце-в-Лохмотьях в разбитой короне. Наутро меня била дрожь.",
                "fragmentsecrethistoriesc": "Этой ночью мне снилось Перепутье, меридиан Обители, также известный как Зал Историй. Там встретилась мне давно умершая последовательница культа. Она рассказала о своём полёте через Дом, о долгих десятилетиях, что она провела внутри, о том, как мёртвые выживают вне Обители и вспоминают запретные истории. Проснувшись, я вспоминаю финал одной из её историй.",
                "fascination": "Этой ночью мне снилось Перепутье, самый центр Обители, также известный как Зал Зеркал. Отсюда Часы могут попасть в любую точку Обители. В моём сне Мениската вознеслась в лучах кобальтового света, лёгкая, как танец, яркая, как луна, и моё лицо отразилось в её лице, и наутро я не вижу ничего другого."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor",
            "spec": [
                "scholarvak",
                "fragmentsecrethistoriese",
                "influencelanterng",
                "fascination"
            ],
            "drawmessages": {
                "scholarvak": "Этой ночью Павлинья Дверь открылась и заговорила со мной. «Я вач, — похвасталась она, — и язык, и Богиня. Я единственный путь к тайному свету. Я была раньше, чем вы встали на две ноги, и буду, когда от вас останется уродливый прах. Слушай меня, и я докажу, что это так». Наутро на языке у меня вертелись тысячи слов. ",
                "fragmentsecrethistoriese": "Этой ночью Павлинья Дверь открылась передо мной, и в сияющих залах Дома мне встретился паломник. «Я почти готов подняться на вершину Дома и начать подготовку к последнему вознесению, — сказал он. — Может быть, ты пойдёшь со мной? Мне понадобятся союзники в борьбе за своё место. Эта история поможет тебе подняться».",
                "influencelanterng": "Этой ночью мне удалось утолить желание Павлиньей Двери, и мои действия привлекли внимание одного из Часов. В золотых чертогах Обители раздался вдруг голос Цветовода. Мне было обещано, что он не причинит мне вреда и не сможет меня найти, но если я приду к нему, то он утолит мои желания так же, как мои деяния утолили желания Павлиньей Двери. В знак серьёзности своего обещания он сделал так, что наутро мои глаза раскрылись и узрели славу."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor1",
            "spec": [
                "influencegrailg",
                "ingredientgraild",
                "fragmentsecrethistoriesf",
                "favour",
                "fascination"
            ],
            "drawmessages": {
                "influencegrailg": "Те, кому снится Красная Церковь, слышат голоса Имён Чаши — голоса Жаждущих, Жемчужных, Прелестных и прочих. «Не все эмпусы женщины, — говорят они. — Женский голод не сильнее мужского. Но мать никогда не отходит от своего новорождённого дитяти, что не всегда можно сказать об отце. Подойди, и мы покажем тебе, что мы имеем в виду».",
                "ingredientgraild": "Этой ночью мне снилась Красная Церковь. Лаская и царапая меня когтями, они рассказали, что Цветовод до недавнего дня часто приходил в Церковь, принося с собой Нектар и обещания. Наутро простыни подо мной были смяты и влажны от пота, а в ладонях моих плескался амарантовый нектар. Мне удалось удержать всего несколько капель, но и этого будет достаточно.",
                "fragmentsecrethistoriesf": "Этой ночью мне снова снилась Красная Церковь с её костяными скамьями, рубиновыми витражами и золотым алтарём, который пульсирует, подобно сердцу. На этот раз Имена Чаши собрались, чтобы рассказать мне о тех Вечных, что отреклись от всех плотских наслаждений, кроме тех, что происходят между двумя мужчинами или двумя женщинами. «Они до сих пор отдают дань наслаждениям», — сказала одна из Жемчужных. «Их связь бесплодна», — сказал один из Прелестных. «Ах, если бы Кузня и Солнце сошлись», — всхлипнула Жаждущая. И они принялись обсуждать Вечных из Дома Леты и их деяния. Я помню это до сих пор.",
                "favour": "Каждый из витражей Красной Церкви посвящён какой-либо страсти, и изображённые на них сцены взяты из жизни. Этой ночью мне попался на глаза уродливый витраж, на котором небезызвестный общественный деятель утоляет свои страсти за закрытыми дверями. Конечно, он не захочет, чтобы эта информация попала в газеты. Полагаю, он согласится уделить мне немного внимания.",
                "fascination": "Этой ночью мне снилась Красная Церковь, где устраивает свои пиры Чаша. Льющийся через витражи свет окрашивал зал всеми оттенками красного, а Имена Чаши в муках рожали новое желание, у которого до сего дня не было имени. Воспоминания об этом липнут ко мне, и наутро всё видится мне в рубиновом цвете."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor2",
            "spec": [
                "influencewinterg",
                "fragmentsecrethistoriesf",
                "dread"
            ],
            "drawmessages": {
                "influencewinterg": "Этой ночью мне снился Музей Червей, который располагается внутри Обители (ради надёжности) и вне её (ради безопасности). Часы поручили её охрану Полковнику, и даже Львиный Кузнец не смеет бросать ему вызов в этом месте. Наипервейший аспект Музея — Зима. Черви живут там, где умирают остальные, но и они могут — и должны — умереть, чтобы Обитель могла жить. Наутро я ощущаю на плече прохладную и твёрдую ладонь Полковника.",
                "fragmentsecrethistoriesf": "Размер в Обители — величина текучая, и прошлой ночью в Музее Червей мне встретился один из Червей, которые брали Вену, запертый рядом с Червём, вынутым из души ребёнка. Во сне они видны отчётливее, чем наяву: гладкие и тёмные, словно драгоценные камни. Стены хранят истории о Первой и Второй войне Червей. Третья произошла слишком недавно, чтобы войти в Истории.",
                "dread": "Этой ночью мне снился Музей Червей. Часы оградили его стеной и окружили предупредительными знаками, но оставили ворота открытыми для смертных, которые достаточно сильны, чтобы зайти так далеко. Возможно, они надеются вызвать отвращение к существам, что родились из трупа Солнца. Существа эти до сих пор находятся здесь — они умирают, но никогда не умрут. Они пришли из Ниоткуда, говорится на предупредительных знаках, и если они доведут своё дело до конца, то Обитель тоже станет Ничем."
            },
            "resetonexhaustion": true
        }
    ]
}