{
	"decks": [
		{
			"id": "stagriddles",
			"spec": [
				"waystagbefore_1",
				"waystagbefore_2",
				"waystagbefore_3",
				"waystagbefore_4",
				"waystagbefore_5"
			],
			"defaultcard": "fleeting",
			"resetonexhaustion": false,
			"comments": "but this should only be drawn from once."
		},
		{
			"id": "mansus_wood",
			"spec": [
				"influencemoth",
				"fragmentsecrethistories",
				"rumour"
			],
			"drawmessages": {
				"influencemoth": "'Mitten in der Reise unseres Lebens fand ich mich in einem finsteren Forst ohne Pfade wieder. Es ist schwer, mit Worten auszudrücken, wie wild, unwirtlich und undurchdringlich jener Forst war ...' Ich weiß nicht mehr genau, was geschah, letzte Nacht, im pulsierenden Schwarz zwischen den Stämmen der Bäume, wo sich geflügelte Wesen unter meinen Händen bewegten. Doch heute früh schwirrt mit das Gehirn vor Fragmenten: IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR -'",
				"fragmentsecrethistories": "Letzte Nacht wandelte ich im Forst, und die Schere tat ihr Werk in der Entfernung und die pelzigen Dinger verstopften mir den Mund und umschwärmten mir die Ohren, und ich spürte das alte Verlangen, mich auf alle Wolfsviere niederzulassen und zwischen den Wurzeln die Witterung aufzunehmen. Doch ich wusste noch, dass ich bei Tage aufrecht gehe und Feuer, Stahl und Worte kenne, und endlich fand ich heraus, wo der Samt ein Geheimnis unter dem Moose einer Baumrinde verborgen hatte. Ich las es dann mit den Fingerspitzen, und ich denke nun, dass ich es vollständig niederschreiben könnte.",
				"rumour": "'Während ich in die Tiefen zurückkehrte, erschien mir da einer, vor meinen Augen, dessen Mund versiegelt war. Als ich ihn sah, in der große Leere, schrie ich auf ...' Ich denke, dass ich letzte Nacht eine andere Seele im Forste getroffen habe. Ich werde mich niemals genau entsinnen können, was wir sprachen, einer zum anderen, doch ich denke, dass wir einander in der wachen Welt erkennen würden."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_wood1",
			"spec": [
				"influencegrail",
				"vitality",
				"fragmentsecrethistoriesb",
				"rumour"
			],
			"drawmessages": {
				"influencegrail": "Der Brunnen im Forste ist niemals trocken, doch auch niemals klar. In einer Nacht mag er voll wimmelnder Wurzeln sein, in einer anderen vor grellem Moose pulsieren. Bei Nächten im Vollmond ist sein Wasser übervoll mit den fetten gescheckten Leibern der Motten. Letzte Nacht sah ich, dass er randvoll mit dunklem, zähem Blute war. Gallertartige Fetzen trieben an der Oberfläche, Klumpen von Gral-Materie.",
				"vitality": "Der Brunnen im Forste ist dem Grale heilig, der Stunde, die hungert, und dem Samte, der Stunde, die Geheimnisse hütet ... heute Nacht, als ich mich näherte, war er voll vom Moose des Samtes, wettstreitende Wellen tiefen und satten Grüns, die wieder und wieder aus seinem Halse pulsierten. Es umfing meine Fesseln, stieg hoch bis an meine Schenkel, und heute früh spüre ich, dass der Odem des Samtes noch immer stark in mir ist.",
				"fragmentsecrethistoriesb": "Das Samt ist stark beim Brunnen im Forste, und das Samt ist die Stunde, die Geheimnisse hütet. Doch ab und zu lässt sie ein kleines Geheimnis fallen, wie eine Krume bei einem Gelage. Letzte Nacht fand ich einen moosbedeckten Stein, der über und über mit den Geheimnissen einer anderen Historie bedeckt war, doch es wird klüger sein, nicht ihre Aufmerksamkeit auf mich zu lenken.",
				"rumour": "So viele Dinge steigen aus dem Brunnen im Forste empor. Letzte Nacht wimmelte er von wurmigen Wurzeln. Die Bäume rückten zusammen und wisperten. Vielleicht begrüßten sie den Zustrom. Ich fand eine schlafende Seele, gefangen in den Wurzeln, und half ihr, sich zu befreien. Wenn sie erwacht, wird sie sich meines Antlitzes erinnern, wie ich mich des ihren."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_wood2",
			"spec": [
				"influenceknock",
				"influenceheart",
				"fragmentsecrethistoriesb",
				"rumour"
			],
			"drawmessages": {
				"influenceknock": "Letzte Nacht kam ich im Forste zu jenem hohen, gezackten Felsen, welcher als der Tempel des Rades bekannt ist. Seine Flanke, bedeckt von schwarzen Flechten und Augensymbolen, öffnete sich wie ein Munde unter meinen Händen, und ich schritt in den wispernden Raum im Inneren. Die Götter-die-Stein-waren, die ersten unter den Stunden, sind mittlerweile fast alle fort, doch ihre Stimmen bleiben: Rad, Feuerstein, Tide, die anderen ohne Namen.",
				"influenceheart": "Im Forste jenseits der Mauern des Mansus erhebt sich ein schartiger Felsen wie die versteinerten Überreste eines tanzenden Riesen. Ich ließ meine Hand über seine Flanke fahren, über die Augensymbole und die Flechten und die kruden Kritzeleien der niederen Forstmächte, und ich spürte das Rumoren des Rades, das nun fort ist. Es ist fort, doch etwas geht noch weiter.",
				"fragmentsecrethistoriesb": "Im Schlafe gelangte ich zu jenem hohen schartigen Felsen, der immer noch Tempel des Rades heißt, obwohl die Stunde namens Rad schon längst ausgestorben ist. Eine andere Hand hatte ein Geheimnis in die schwarze Laterne an der Flanke des Felsens geritzt. Ich brannte es mir ins Gedächtnis ein, um es für das Wachen zu bewahren, bevor der Samt aus den samtenen Tiefen des Forstes kommt und es auslöscht. Der Samt wacht eifersüchtig über seine Geheimnisse.",
				"rumour": "Ich kam zum Tempel des Rads, jenem hohen und gezackten Felsen, jenem Denkmal der toten Götter. Solche, die sich selbst das Leben nehmen, stürzen sich zuweilen im Schlafe von seiner Spitze. Ich fand eine andere schlafende Seele, die das Zeichen des Auges in die Flechten an der Spitze kratzte. Ich weiß nicht mehr, welche Worte wir wechselten, doch ich werde ihr Gesicht in der wachen Welt wiedererkennen."
			},

			"resetonexhaustion": true
		},
		{
			"id": "mansus_whitedoor",
			"spec": [
				"influencewinterc",
				"fragmentsecrethistoriesb",
				"restlessness"
			],
			"drawmessages": {
				"influencewinterc": "Letzte Nacht war die Weiße Tür so hell wie ein Spiegel, so hell wie frischer Schnee, so hell wie der Migräne-Mond. Ich erinnere mich, wie hell sie war, doch am meisten daran, wie kalt sie war. Ich legte meine Wange an sie. Ich spüre noch immer den Schmerz ihrer Kälte in meinem Schädel.",
				"fragmentsecrethistoriesb": "Viele der Toten betreten den Mansus durch die Weiße Tür. Sie wandern stumm durch seine Gänge, bis sie sich verlaufen. Manche nehmen einander in den Arm, manche verzehren einander, manche drängen sich in die Träume der Lebenden. Einige wenige halten ihre Erinnerungen auf dem Mansus-Stein fest, wo er weich ist. Sie kratzen mit ihren Nägeln, weißt du? Letzte Nacht las ich eine solche Erinnerung. ",
				"restlessness": "Manche Tote haben sich im Forste verlaufen, manche steigen in höhere Sphären auf, doch viele - so viele - treten durch die Weiße Tür in das Haus und verstummen für immer. Letzte Nacht verstopften sie den Eingang. Unsere Münder waren verheilte Wunden. Ihre Augen wanderten über meine Haut. Ihre Hände suchten meine Wärme, doch meine Berührung brannte, und sie wichen zurück. Die Dringlichkeit ihres Verlangens war ansteckend."
			},
			"defaultdrawmessages": {
				
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_whitedoor1",
			"spec": [
				"influenceknockc",
				"fragmentsecrethistoriesc",
				"glimmering",
				"erudition",
				"fascination",
				"favour"
			],
			"drawmessages": {
				"influenceknockc": "Letzte Nacht saß im großen Pavillon über dem grauen Meer der Grenzen eine Frau, die sich Teresa Galmier nannte, auf goldgeränderten Kissen und bot mir einen Becher Traumwein an. 'Der Wein ist reine Phantasie', sprach sie, 'der Becher jedoch nicht. Um durch den Mansus zu kommen, muss man sich den Unterschied vergegenwärtigen. Vielleicht schließt du dich mir eines Tages zur Pilgerfahrt an, oder ich mich dir. Lass uns ein Geheimnis teilen -' und ihr Atmen kitzelte mir das Ohr.",
				"fragmentsecrethistoriesc": "Letzte Nacht suchte ich die Hütte des Weisen Ritters auf. Meine Gastgeberin erschien als elegante Frau mit modischer Kurzfrisur und dunkler Brille. 'Nein', gesteht sie, 'ich brauche sie nicht mehr, wie ich auch keiner Augen mehr bedarf. Bitte lass mir meine Sentimentalitäten. Doch du bist hier, weil es dich nach Wissen verlangt, nehme ich an? Hier eine Geschichte, die ich zu meiner Zeit in Kerisham gehört habe. Keine Ursache. Aber denk an mich, wenn du zur Pilgerfahrt kommst.'",
				"glimmering": "Ich erinnere mich an meinen Traum. Dies war die Hütte der blauen Seide, die im Wind an den Grenzen des Mansus flatterte, und dort war jene Dame, die mich wie alle Reisenden willkommen hieß. 'Es ist schön, Gesellschaft zu haben', gestand sie mir, 'doch mir fehlt noch immer mein Christopher. Zehn Jahre! Zehn Jahre, und noch nicht genug. Doch Lange konnten wir nicht zusammen sein - nicht ohne einander zu berühren. Und du weißt ja, was geschieht, wenn ein Langer einer Langen beiwohnt. Oder vielleicht auch nicht. Ich hoffe nicht. Ich werd‘s dir jedenfalls nicht sagen. Ich gebe dir ein winziges Geschenk.'",
				"erudition": "Im Traume der letzten Nacht war ich in der Hütte des Weisen Ritters, jenseits der Weißen Tür - es ist schwer, mich zu erinnern, wie genau ich dorthin gekommen war - und die Herrin des Hauses, die Frau mit der dunklen Brille, nickte, als hätte ich ihr eine schwierige Frage gestellt. Hatte ich natürlich nicht. Mir hatte es hinter der Weißen Tür die Sprache verschlagen. 'Wie es sein kann, dass ich sprechen kann?', fragte sie mich. 'Ich bin nicht durch die Weiße Tür hierher gekommen. Ich bin nicht stolz auf das, was ich getan habe, um hierher zu kommen. Also lass mich dir etwas anderes erzählen.'",
				"fascination": "Letzte Nacht im geblähten Blau der Hütte des Weisen Ritters saß ich auf samtenen Kissen und schaute zwei Toten beim Wettstreit mit dem Schwert zu. 'Die gehören zum Inventar', sagte die Frau, die nun hier das Sagen hat, die sich einst Galmier nannte. 'Ich war nicht der Weise Ritter, falls du dich das gerade fragst! Er stiegt im Mansus höher auf, lange bevor ich hierher kam.' Ich habe mich anderem zugewandt. Die Schwerter funkeln wie herabstürzendes Wasser. Die Toten bewegen sich wie Tänzer.",
				"favour": "Letzte Nacht träumte ich von einem blauseidenen Pavillon mit Blick auf den wolkigen Irrgarten der Grenzen. Ich hörte, wie die Herrin des Hauses von anderen Gästen sprach. 'Das Dezernat für Unterdrückung kommt hierher, weißt du? Ich glaube, die wollen mich als Verbündete anwerben.' Sie schnaubt verächtlich. 'Nach all dem, was die bei Christopher versucht haben? Doch ihre Narretei ist dein Glück. Ich werde dir etwas erzählen, was dir helfen könnte, wenn dich das Dezernat irgendwann einmal behelligen sollte."
			},
	
			"resetonexhaustion": true
		},
		{
			"id": "mansus_whitedoor2",
			"spec": [
				"influencelanternc",
				"glimmering",
				"influenceheartc",
				"fragmentsecrethistoriesc"
			],
			"drawmessages": {
				"influencelanternc": "'Die unsichtbaren Künste', soll Christopher Illopoly einst angemerkt haben, 'sind so profitabel wie Makramee, so ethisch wie Tabakschmuggel und generell so vorteilhaft wie Roulette. Doch da wäre immer noch der Obstgarten des Lichts.' Und in der Tat, der Obstgarten mit seinen leuchtenden Früchten und seinen friedlichen Nebeln ist ein Ort der Sehnsucht. Letzte Nacht wanderte ich dort in den friedlichen Stunden der tiefen Nacht. Selbst nach dem Erwachen trage ich noch immer ein wenig vom Ruhme der alten Sonne in mir.",
				"glimmering": "Die Sonne-im-Ruhme, die Stunde, die einst über den Mansus gebot, war dafür bekannt, im Obstgarten zu wandeln, vor ihrer schrecklichen Teilung. Manchmal wandeln ihre Überreste noch immer hier - manchmal sehe ich das frostige Leuchten der Meniskate durch die Bäume, oder das noch frostigere Strahlen der Sonne-in-Lumpen. Würden sie über mich kommen, wäre das vielleicht mein Ende, doch sie aus der Distanz zu sehen, ist ein Geschenk der Erkenntnis.",
				"influenceheartc": "Die Stunden wurden als gnadenlos bezeichnet, doch sie gewähren, zuweilen, Schäfern das Recht, im Obstgarten des Lichts zu wandeln, wo jede Frucht wie ein Sonnenuntergang leuchtet, wo die Wurzeln der Bäume für eine sanfte Ruhe geformt sind, wo der Nebel wie Balsam für das Herz ist. Ich war letzte Nacht dort, und der Geschmack der Frucht ist geblieben, scharf und süß wie der Übergang vom Frühling auf den Sommer.",
				"fragmentsecrethistoriesc": "Letzte Nacht wandelte ich im Obstgarten des Lichts. Ich pflückte die Frucht (die immer reif ist) und verschlang sie mit zwei Bissen (der Geschmack ist unvergesslich). Als ich mir den leuchtenden Saft von den Fingern leckte, sah ich eine Botschaft, die in die Rinde des Baumes geritzt war. Als ich erwachte, notierte ich mir jene Botschaft - alles, woran ich mich erinnern konnte - in meinem Tagebuch."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_stagdoor",
			"spec": [
				"influenceknocke",
				"fragmentsecrethistoriesc",
				"influenceforgec"
			],
			"drawmessages": {
				"influenceknocke": "Im Schlaf fuhr ich mit den Fingern über die unebenen Ränder der Narben an der Tür des Hirsches. 'Es war unsere Gesellschaft, die sie zerschmetterte', sagt Ghirbi plötzlich. 'Vor den Göttern-die-Fleisch-waren war der Mansus den Sterblichen verboten. Wir waren die ersten Wissenden.' Wieder weint er seine geschmolzenen Tränen. 'Ich wünschte, es wäre anders gewesen. Ich wünschte, ich wäre in der Welt gestorben ...' Mir ist entfallen, was er sonst noch sagte. Doch ich erinnere mich an die Form der Rillen in der Tür des Hirsches, und bis zum heutigen Tage fürchten Türen meine Berührung.",
				"fragmentsecrethistoriesc": "Letzte Nacht war Ghirbi gesprächig. Er sprach mit dieser Belagerungsmaschine von Stimme über die Historien, die er in der wachen Welt gehört hatte. Ich lauschte, bis seine Geschichten sich in seinem Schluchzen verloren.",
				"influenceforgec": "Ghirbi weinte wieder. Ich nahm seine geschmolzenen Tränen in meiner Handfläche auf. Im Traume warf meine Haut Blasen und schälte sich ab, doch nur im Traume."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_stagdoor1",
			"spec": [
				"influenceedgee",
				"influencegrailc",
				"influencewintere"
			],
			"drawmessages": {
				"influenceedgee": "Über den Ort, an den mich meine Träume letzte Nacht entführten, steht geschrieben: 'Der Aufstieg ist Glas. Die Wände sind Messer. Jeder Schritt ist Blut.' Ich kam nicht weit. Der Schmerz war zu groß. Als ich erwachte, war der Schmerz noch immer da - ein Schmerz, den ich zu okkulten Zwecken benutzen könnte, wenn ich mich beeile.",
				"influencegrailc": "Der Aufstieg der Messer nennt sich die Scharfe Stufe, und die Mutter der Spiegel, und das Gelage des Grals. Wer unter die Stufe schaut, wie ich in meinem Traume letzte Nacht, der versteht jenen letzten Namen. Sie fordert einen Zehnten in Blut von den Füßen aller, die aufsteigen. Empousai - manche in der Gestalt von Männern, manche in der von Frauen - warten unter dem Glas der Treppe, um ihren Hunger zu stillen. Ich näherte mich nicht. Ich gab keinen Laut von mir. Ich beobachtete nur.",
				"influencewintere": "Ich suchte letzte Nacht den Aufstieg der Messer auf, jenen härtesten Weg durch das Haus. Er war der Meniskate heilig, wie auch der Sonne-in Lumpen während des Interkalats, als die wahre Sonne geteilt wurde. Als ich erwachte, war mein Zimmer eiskalt. Die Kälte hatte das Fensterglas bersten lassen."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_stagdoor2",
			"spec": [
				"fascination",
				"fragmentsecrethistoriesd",
				"eruditionplus"
			],
			"drawmessages": {
				"fascination": "Ich träumte vom Mansus jenseits der Weißen Tür, vom großen Raum über dem Obstgarten, dem Raum mit Blick auf die Grenzen, dem Raum, wo die Vagabundin einst ihren Fluss malte. Gemalte Schiffe fuhren auf dem gemalten Fluss. Ich sah die gemalten Augen einer gemalten Kapitänin. Sie salutierte, und die Bewegung war wie die vielschichtige Bewegung der Wolken. Das Segel des Schiffes hatte die Farbe von Bernstein, die Augen der Kapitänin waren grün wie neuer Roggen und der Fluss aquamarin. Jetzt, wo ich wach bin, sehe ich noch immer diese Farben.",
				"fragmentsecrethistoriesd": "Es gibt da eine große Kammer im Mansus, durch welche ein Gemalte Fluss fließt. Die Vagabundin, so heißt es, malte ihn in den Jahren bevor sie das Haus verließ aus ihrer Erinnerung. Gewiss sind in ihm Historien verborgen. Ich habe sie letzte Nacht mit meiner Hand entdeckt. Da waren Stückchen aquamariner Farbe unter meinen Nägeln, Fetzen von Blattgold, als ich fertig war.",
				"eruditionplus": "Der Gemalte Fluss fließt von einer großen Kammer nahe der Weißen Tür, weit im Inneren des Mansus, zu dessen äußerem Rand, wo er in einem gemalten Delta weit entfernter Wolken mündet. Letzte Nacht habe ich ihn zur Hälfte abgefahren, mit einer gestreng blickenden Kapitänin unter einem rostroten Segel. Als sich vor uns die Wolken erhoben, stimmte die Matrosen einen sehnsüchtigen Shanty an und hissten alle Segel, um den gemalten Wind auszunutzen. Die ganze Zeit über unterhielt ich mich mit der Kapitänin über die Geheimnisse des Hauses der Sonne ..."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_spiderdoor",
			"spec": [
				"influencegraile",
				"influencehearte",
				"fragmentsecrethistoriesd",
				"favour"
			],
			"drawmessages": {
				"influencegraile": "Der DURST der Spinnentür wird nur noch von dem des Grals übertroffen, oder vielleicht ist beides auch identisch. Ich kam letzte Nacht dort vorbei, gelangte aber nicht tiefer in den Mansus. Ich verbrachte letzte Nacht eine Stunde mit einem Traum von ihrem Schlund, und heute Morgen brenne ich vor regem Appetit.",
				"influencehearte": "Letze Nacht durchstreifte ich die verschlungenen Organe der Spinnentür. Ich fand eine Stelle von besonderer Vitalität - alles, was von jemandem übrig geblieben war, der sehr mutig oder verraten worden war. Zwar hatte sich der DURST der Spinnentür noch nicht geregt, doch ich nahm ihn in einem Winkel meiner Seele mit.",
				"fragmentsecrethistoriesd": "Der Krieg der Straßen reichte bis hinein in den Mansus. In den Gängen jenseits der Spinnentür hat die Freimaurer-Hexe, die sich Hybris Glitter nennt, ihre Scharmützel in Meilen von Zeilen obsessiven Gekritzels auf dem Mansus-Stein verewigt. Letzte Nacht spurte ich sie nach, las von den Feldzügen der Kinder der Gefesselten Flamme, der mutigen Verteidigung der Knoten-Schwesternschaft, dem Bündnis mit der Vagabundin, dem wilden Ringen von Gral und Schmiede ...",
				"favour": "Letzte Nacht fand ich hinter der Spinnentür einen Agenten der Ordnung, der sich in einen unklugen Traum verirrt hatte. Die Dinge, die in den Seidenen Sanden wandeln, jenem Grau, in das die Tür eingesetzt ist, haben eine Vorliebe für Polizisten. Er schrie bis ich ihn befreite, doch das tat ich erst, als er mir etwas Nützliches verraten hatte ..."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_spiderdoor1",
			"spec": [
				"influenceforgeg",
				"fragmentsecrethistoriese",
				"ingredientforgef",
				"influencelanterne"
			],
			"drawmessages": {
				"influenceforgeg": "Letzte Nacht besuchte ich im Mansus das Mallearium, dessen Maschinen und Wege einen bleibenden Eindruck hinterlassen. Ich schaute mir die Prozesse des Sonnenuntergangs an und betrat die bernsteinfarbene, die weiße und die blaue Wonne und lernte die Erkenntnisse des Kalzinierung kennen. Die Schmiede der Tage berührte mich mit ihren verbrannten Fingern und ich erhebe mich mit der absoluten Gewissheit aus dem Bett, dass alle Nächte, alle Nächte, alle Nächte ein Ende haben.",
				"fragmentsecrethistoriese": "Letzte Nacht im Mansus besuchte ich das Mallearium, dessen Hämmer und Tiegel einen bleibenden Eindruck hinterlassen, und mein Herz setzt neun Schläge lang aus, als es in die Feuer der Schmiede eintauchte und die Leidenschaften der Schmiede es erfüllten. Ich erwachte zusammen mit dem Morgen, und seine schlecht geteilten Farben wecken Erinnerungen an die Leidenschaft der Schmiede für die Sonne, an den Fluch der Vagabundin, das tiefe Verlangen des Grals ... so viele Halberinnerungen.",
				"ingredientforgef": "Letzte Nacht besuchte ich im Mansus das Mallearium, dessen Feuer einen bleibenden Eindruck hinterlassen. Das Licht der Schmiede fiel auf mich und mein Herz kochte. Als ich wieder erwachte, loderte mein Blut so sehr, dass ich es in einem Becher vergießen musste, bevor es mich überwältigte, und, siehe, zehn Tropfen davon waren kein Blut, höchstens das Blut der Sonne. Vielleicht hatte ich ja den Becher gefunden und das Blut war nicht das meine. Die Schmiede versengt die Erinnerungen.",
				"influencelanterne": "Letzte Nacht besuchte ich im Mansus das Mallearium, dessen Impulse und Drehungen einen bleibenden Eindruck hinterlassen. Dort strahlt vieles, von den Feuern und der Schmiede über deren Namen bis hin zu deren Instrumenten, doch ein Strahlen bleibt stets im Hintergrund, wie verklingende Musik: das letzte Licht der Sonne-im-Ruhme, abgestrahlt in den Augenblicken ihrer Teilung, hier, wo die Schmiede am stärksten ist. nun, da ich erwacht bin, sehe ich noch immer das Strahlen. "
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_spiderdoor2",
			"spec": [
				"influenceknockg",
				"influencelanterne",
				"influencewintere",
				"influencemothe",
				"fragmentsecrethistoriesc",
				"fascination"
			],
			"drawmessages": {
				"influenceknockg": "Letzte Nacht kam ich zum Concursum, dem Scheideweg des Mansus, den man auch die Kammer der Wege nennt. Von dort aus können die Stunden an jeden Ort des Mansus gelangen. Dort sprach die Hornaxt mit einer Stimme zu mir, die älter als alles Lebendige ist, und sie sagte: es gibt eine Tür, die sich eine Weile öffnen wird. Dies ist die Zeit und dies ist eine weitere Teilung.",
				"influencelanterne": "Letzte Nacht kam ich zum Concursum, dem Kern des Mansus, der auch die Kammer der Erleuchtung genannt wird, dessen Spiegel so endlos sind wie seine Wege allumfassend. Von dort aus können die Stunden alles sehen, was im Mansus vor sich geht. Ich sah das Licht des Wächters in der blauen Ferne, wie eine Sonne in den Tiefen des Meeres.",
				"influencemothe": "Letzte Nacht kam ich zum Concursum, dem Mansus-Herz, das auch die Kammer der Wahl genannt wird, wo jeder Pfad, den man nicht einschlägt, eine totgeborene Zukunft ist. Im himmelblauen Lichte der Kammer sah ich die Schwester-und-Hexe vorübergehen, mit den vier Händen zwei Pfade zu einem verwebend. Ich erwachte mit zu einem Knoten verkrampfter Leidenschaft. Ich muss etwas tun. Ich muss immer etwas tun.",
				"influencewintere": "Letzte Nacht kam ich zum Concursum, wo alle Gänge des Mansus enden, auch bekannt als die Kammer der Folgerungen. Dort treffen sich die Stunden voller Rastlosigkeit, Tatendurst oder Resignation. Im abendlichen Saphirgrün der Kammer sah ich die Sonne-in-Lumpen mit zerschmetterter Krone und stummem Gefolge vorübergehen. Diesen Morgen erwachte ich zitternd.",
				"fragmentsecrethistoriesc": "Letzte Nacht kam ich zum Concursum, dem Meridian des Mansus, auch bekannt als die Kammer der Historien. Dort sprach ich mit einer schon lange toten Adeptin. Sie erzählte mir von ihrer Flucht durch das Haus, ein Dutzend Dekaden und noch mehr, wie die Toten jenseits der Stunden überleben und sich an die unbestätigten Historien erinnern, und diesen Morgen fiel mir das Ende einer ihrer Geschichten wieder ein.",
				"fascination": "Letzte Nacht kam ich zum Concursum, dem Raum im Zentrum des Mansus, auch bekannt als die Kammer der Spiegel. Von dort aus können die Stunden an jeden Ort im Mansus gelangen. Ich sah, wie sich die Meniskate in der kobaltblauen Pracht der Kammer erhob, leicht wie eine Tänzerin, hell wie der Mond. Sie ließ mein Antlitz in dem ihren spiegeln, und an diesem Morgen ist das alles, was ich sehen kann."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_peacockdoor",
			"spec": [
				"scholarvak",
				"fragmentsecrethistoriese",
				"influencelanterng",
				"fascination"
			],
			"drawmessages": {
				"scholarvak": "Letzte Nacht öffnete ich die Pfauentür, worauf sie mit mir sprach. 'Ich bin Vak', prahlte sie, 'sowohl die Sprache als auch die Göttin. Ich bin der einzige Zugang zum geheimen Licht. Ich wurde schon vor euch aufrecht gehenden Affen angebetet und ich werde noch angebetet werden, wenn ihr hässliche Asche seid. Hör zu, und ich werde es dir beweisen.' Ich erwachte mit einem Mund voller Worte. ",
				"fragmentsecrethistoriese": "Letzte Nacht öffnete ich die Pfauentür, und dahinter, an einem hellen Orte im Hause, traf ich einen Pilger-Adepten. 'Ich bin fast so weit', sagte er, 'um zum Gipfel des Hauses zu gelangen, wo ich mich dann auf den letzten Aufstieg vorbereiten kann. Vielleicht willst du ja mitkommen. Ich brauche Verbündete, um mir meinen Platz zu erkämpfen. Hier, eine Geschichte, die dir bei deinem Aufstieg helfen wird.'",
				"influencelanterng": "Letzte Nacht befriedigte ich die Pfauentür, was die Aufmerksamkeit einer gewissen Stunde auf sich zog. An den güldenen Orten des Mansus hörte ich das Versprechen des Blumenmachers: er kann mir nichts anhaben und mich nicht finden, doch komme ich nur zu ihm, befriedigt er mein Verlangen wie ich das der Pfauentür. Der Ernst dieses Versprechens hat mir die Augen geöffnet und an diesem Morgen erblicke ich den Ruhm."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_peacockdoor1",
			"spec": [
				"influencegrailg",
				"ingredientgraild",
				"fragmentsecrethistoriesf",
				"favour",
				"fascination"
			],
			"drawmessages": {
				"influencegrailg": "Wenn man von der Roten Kirche träumt, hört man die Stimmen der Namen des Grals, die Dürstlichen und die Elfenbeine und die Lieblichen und alle anderen. 'Nicht alle Empousai sind Frauen', ist dort vielleicht zu hören. 'Die Begierden der Frauen schürfen nicht tiefer als der Hunger der Männer. Doch eine Mutter ist bei der Geburt ihres Kindes nie weit entfernt, was auf den Vater nicht zutreffen muss. Komm näher, und wir zeigen dir, was wir meinen.'",
				"ingredientgraild": "Als ich letzte Nacht die Rote Kirche aufsuchte, wurde mir zwischen dem Krallen und den Liebkosungen zugetragen, dass der Blumenmacher kürzlich dort gewesen sei, mit seinem Nektar und seinem Versprechen. Ich erwachte verheddert in schweißnassen Laken, den Unvergänglichen Nektar in meiner Hand. Ich habe mir davon bewahrt, was ich nur konnte - nur wenige Tropfen, aber das sollte reichen.",
				"fragmentsecrethistoriesf": "Ich sah letzte Nacht erneut die Rote Kirche, mit ihren Bänken aus Bein, dem Buntglas in Rubintönen, dem güldenen Altar, der wie ein Herz schlägt. In jener Nacht versammelten sich die Namen des Grals, um von jenen Langen zu sprechen, die den Freuden des Schlafgemachs entsagt haben - außer zwischen Mann und Mann oder Frau und Frau. 'Sie zollen noch immer der Wonne ihren Tribut', sagte ein Elfenbein. 'Sie tragen keine Frucht', sagte eine Liebliche. 'Hätte sich nur Schmiede und Sonne vereint ...', klagte eine Dürstliche. Dann fingen sie an, über die Langen des Hauses Lethe zu tratschen, sowie über deren Werk in der Wüste. Ich erinnere mich noch immer daran.",
				"favour": "Jedes der Buntglasfenster der Roten Kirche ist einem bestimmten Appetit gewidmet, und es sind Szenen aus dem Alltag zu sehen. Letzte Nacht sah ich in einem der hässlicheren Fenster, wie sich eine gewisse prominente Person privat ihren Appetit befriedigen ließ. Ich weiß, dass er nicht will, dass das publik wird. Vielleicht erweist er mir ja eine Gefälligkeit.",
				"fascination": "Letztes Jahr besuchte ich die Rote Kirche, wo der Gral seine Gelage abhält. Das Licht, das durch die Buntglasfenster drang, schien in alle Tönen der Farbe Rot, und die Namen des Grals lagen in den Wehen eines neuen Verlangens, das bis heute keinen Namen hatte. Durch die Erinnerungen daran bin ich noch ganz verklebt, und an diesem Morgen sehe ich alles wie durch einen Rotfilter."
			},
			"resetonexhaustion": true
		},
		{
			"id": "mansus_peacockdoor2",
			"spec": [
				"influencewinterg",
				"fragmentsecrethistoriesf",
				"dread"
			],
			"drawmessages": {
				"influencewinterg": "Letzte Nacht besuchte ich das Wurm-Museum, das sowohl im Mansus (zur Sicherheit) und außerhalb liegt (zur Geborgenheit). Die Stunden haben den Oberst mit der Verteidigung betraut, und selbst der Löwenschmied fordert ihn dort nicht heraus. Der Winter ist der oberste Aspekt dieses Ortes. Die Würmer gedeihen, wo die Dinge enden, doch auch sie können ihr Ende finden, sie müssen sogar, wenn der Mansus bleiben soll. An diesem Morgen spüre ich noch immer die eisige Gewissheit der Hand des Obersts auf meiner Schulter.",
				"fragmentsecrethistoriesf": "Im Mansus ist die Größe Verhandlungssache, und letzte Nacht sah ich im Wurm-Museum einen der Würmer, die Wien eingenommen haben, eingesperrt neben einem Wurm, der aus der Seele eines Kindes stammte. In Träumen sind sie besser zu sehen als im Wachen, glatt und finster wie Edelsteine. Die Mauern tragen Geschichten aus dem 1. und 2. Wurm-Krieg. Der 3. liegt noch nicht lange genug zurück, um schon Teil der Historien zu sein.  ",
				"dread": "Letzte Nacht träumte mir vom Wurm-Museum. Die Stunden haben rundherum Wachen postiert und Warnhinweise aufgestellt, doch sie haben es für sterbliche Adepten geöffnet gelassen, die sich durch das Erreichen des Museums beweisen wollen. Vielleicht wollen sie ja, dass man sich vor dem ekelt, was im Kadaver der Sonne haust. Diese Dinge sind noch immer da, immer sterbend, doch niemals tot. Sie kamen aus dem Nirgendwo, so die Warnungen, und sollten sie ihr Werk vollenden, wird der Mansus eines Tages das Nirgendwo sein."
			},
			"resetonexhaustion": true
		}
	]
}