{
    "recipes": [
        {
            "id": "work.apostleforge.majorvictory.hint5",
            "startdescription": "У нас есть Ядро, топливо для него, Компас, Ключ и таинства открытия. Осталось дождаться начала поры, когда жар Кузни становится особенно свирепым.",
            "label": "Последние шаги к Великому делу?"
        },
        {
            "id": "work.apostleforge.majorvictory.hint4",
            "startdescription": "У нас есть Ядро, топливо для него, Компас и Ключ, но этого недостаточно. Мы должны проложить путь для нашего мастера при помощи таинств открытия. ",
            "label": "Последние шаги к Великому делу?"
        },
        {
            "id": "work.apostleforge.majorvictory.hint3",
            "startdescription": "У нас есть Ядро, топливо для него и Компас. Нам всё ещё нужен Жгучий ключ.",
            "label": "Последние шаги к Великому делу?"
        },
        {
            "id": "work.apostleforge.majorvictory.hint2",
            "startdescription": "У нас есть Ядро и топливо для него. Найти порок мира поможет наш ослеплённый Компас.",
            "label": "Последние шаги к Великому делу?"
        },
        {
            "id": "work.apostleforge.majorvictory.hint1",
            "startdescription": "У нас есть Ядро. Чтобы его подпитывать, понадобится синее золото.",
            "label": "Последние шаги к Великому делу?"
        },
        {
            "id": "work.apostlelantern.majorvictory.hint5",
            "startdescription": "Потребуется помощь нашего благородного гостя.",
            "label": "Врата открываются Наружу?"
        },
        {
            "id": "work.apostlelantern.majorvictory.hint4",
            "startdescription": "Без особенного Ключа врата не выведут Наружу.",
            "label": "Врата открываются Наружу?"
        },
        {
            "id": "work.apostlelantern.majorvictory.hint3",
            "startdescription": "Чтобы наше Зарево достигло высшего просветления, нам понадобится зеркало Дозорного.",
            "label": "Врата открываются Наружу?"
        },
        {
            "id": "work.apostlelantern.majorvictory.hint2",
            "startdescription": "Сколопендра всегда знает дорогу. Надо выведать её секреты.",
            "label": "Врата открываются Наружу?"
        },
        {
            "id": "work.apostlelantern.majorvictory.hint1",
            "startdescription": "Глаз Дозорного распахнут, но не обычным способом, а при помощи ножа. Нам понадобится его кровь.",
            "label": "Врата открываются Наружу?"
        },
        {
            "id": "work.apostlelantern.majorvictory.hint0",
            "startdescription": "Да, врата могут открыться без Свидетелей, но их надо просветить, чтобы соблюсти законы Дозорного. Он не ведает сострадания.",
            "label": "Врата открываются Наружу?"
        },
        {
            "id": "work.apostlegrail.majorvictory.hint5",
            "startdescription": "Особые пряности надо подготовить особым образом. Всё остальное уже сделано.",
            "label": "Последние элементы Экзальтации?"
        },
        {
            "id": "work.apostlegrail.majorvictory.hint4",
            "startdescription": "Без Несмолкающих таинств Экзальтация не выйдет достаточно насыщенной.",
            "label": "Последние элементы Экзальтации?"
        },
        {
            "id": "work.apostlegrail.majorvictory.hint3",
            "startdescription": "Нам понадобится самое мощное влияние Чаши из тех, что мы можем достать.",
            "label": "Последние элементы Экзальтации?"
        },
        {
            "id": "work.apostlegrail.majorvictory.hint2",
            "startdescription": "Без Шепчущего кубка Экзальтация не была бы Экзальтацией.",
            "label": "Последние элементы Экзальтации?"
        },
        {
            "id": "work.apostlegrail.majorvictory.hint1",
            "startdescription": "На Экзальтацию надо пригласить достаточно гостей. Наша Отрада должна насытиться.",
            "label": "Последние элементы Экзальтации?"
        },
        {
            "id": "work.apostlegrail.majorvictory.hint0",
            "startdescription": "Экзальтацию не начать без правильных приправ для меня и других, кто придёт к Хозяину.",
            "label": "Последние элементы Экзальтации?"
        },
        {
            "id": "workbenefactorhint",
            "startdescription": "Чтобы порадовать благодетеля, мне надо приложить все силы и выглядеть как можно лучше. Но у такого рвения есть цена.",
            "label": "Частные представления?"
        },
        {
            "id": "workfundshint",
            "startdescription": "Они ничего не значат. Возможно, я придумаю, куда вложить средства, чтобы обеспечить себе будущее. Если оно у меня есть.",
            "label": "Деньги"
        },
        {
            "id": "skillhealthhintwork",
            "startdescription": "Моё тело сильно, но работа всё равно подрывает моё здоровье.",
            "label": "Здоровье"
        },
        {
            "id": "vitalityhintwork",
            "startdescription": "Не подойдет для труда. Можно изучить, чтобы улучшить здоровье.",
            "label": "Стойкость"
        },
        {
            "id": "eruditionhintwork",
            "startdescription": "Не подойдет для труда. Можно изучить, чтобы укрепить разум.",
            "label": "Эрудиция"
        },
        {
            "id": "glimmeringhintwork",
            "startdescription": "Не подойдет для труда. Можно изучить, чтобы развить эмоции.",
            "label": "Проблеск"
        },
        {
            "id": "contentmenthintwork",
            "startdescription": "Счастье не приносит денег, но помогает продержаться, когда ночь смыкает вокруг меня свои объятия.",
            "label": "Безмятежность"
        },
        {
            "id": "commissionhint_wronglore",
            "startdescription": "Мне надо найти подходящие знания и потрудиться. [В описании заказа указано, какие знания вам нужны.]",
            "label": "Выполнение заказа"
        },
        {
            "id": "commissionhint",
            "startdescription": "Труд с подходящим фрагментом знаний позволит создать манускрипт для выполнения заказа. Закончив манускрипт, мне надо завести разговор об этом заказе с покровителем.",
            "label": "Выполнение заказа?"
        },
        {
            "id": "minorforgevictory_hint_sixth",
            "startdescription": "Название седьмой метки — «Сожжение сердца». Я уже совсем близко, словно пламя свечи к фитилю. Мне понадобится вся сила Кузни, какую я смогу собрать, и сила её должна быть не ниже тридцать шестого уровня.",
            "label": "Седьмая метка?"
        },
        {
            "id": "minorforgevictory_hint",
            "startdescription": "Название седьмой метки — «Сожжение сердца». Сперва мне надо получить шестую метку.",
            "label": "Седьмая метка?"
        },
        {
            "id": "minorgrailvictory_hint_sixth_with_romantic",
            "startdescription": "Название седьмой метки — «Пир истинного рождения». Я уже совсем близко, словно кровь к сердцу. Но пока недостаточно... Чаша когда-то принесла в жертву любимого, и потому она дорожит такими жертвами. Если я смогу принести в жертву свою любовь, мне понадобится сила всего двадцать седьмого уровня.",
            "label": "Быстрый путь к седьмой метке?"
        },
        {
            "id": "minorgrailvictory_hint_sixth",
            "startdescription": "Название седьмой метки — «Пир истинного рождения». Я уже совсем близко, словно кровь к сердцу. Мне понадобится вся сила Чаши, какую я смогу собрать, и сила её должна быть не ниже тридцать шестого уровня.",
            "label": "Седьмая метка?"
        },
        {
            "id": "minorgrailvictory_hint",
            "startdescription": "Название седьмой метки — «Пир истинного рождения». Сперва мне надо получить шестую метку.",
            "label": "Седьмая метка?"
        },
        {
            "id": "minorlanternvictory_hint_sixth",
            "startdescription": "Название седьмой метки — «Вторжение». Я уже совсем близко, словно свет к кромке тени. Мне понадобится вся сила Лампады, какую я смогу собрать, и сила её должна быть не ниже тридцать шестого уровня.",
            "label": "Седьмая метка?"
        },
        {
            "id": "minorlanternvictory_hint",
            "startdescription": "Название седьмой метки — «Вторжение». Сперва мне надо получить шестую метку.",
            "label": "Седьмая метка?"
        },
        {
            "id": "hint_summon_spirit_forgee_edge",
            "startdescription": "У меня есть кое-какие полезные элементы, но этого мало. Чтобы призвать существо из огня и Славы, мне понадобится великая сила Кузни, значительная сила Стука, а также толика силы Лампады.",
            "label": "Призвать могучее создание Кузни Дней?"
        },
        {
            "id": "hint_summon_spirit_forgee_edge_exists",
            "startdescription": "Я собираюсь призвать Короля Тигля? Он уже в этом мире.",
            "label": "Снова Король Тигля?"
        },
        {
            "id": "hint_summon_spirit_forgee_edge_dayd",
            "startdescription": "Я собираюсь призвать Короля Тигля? Он ещё подпитывает своё пламя в Обители.",
            "label": "Король Тигля? Уже?"
        },
        {
            "id": "hint_summon_spirit_forgee_edge_nom",
            "startdescription": "Оставшийся от Короля Тигля пепел поглощён мною. Он зол на меня. Призывать Имя Кузни, которое на тебя злится — не самая светлая мысль.",
            "label": "Король Тигля? Серьёзно?"
        },
        {
            "id": "hint_summon_spirit_graile_edge",
            "startdescription": "У меня есть кое-какие полезные элементы, но этой силы мало. Чтобы призвать кровавое и изменчивое существо, мне понадобится великая сила Чаши, значительная сила Стука, а также толика силы Кузни.",
            "label": "Призвать могучее создание Алой Чаши?"
        },
        {
            "id": "hint_summon_spirit_graile_edge_exists",
            "startdescription": "Я собираюсь призвать Изиима? Он уже в этом мире.",
            "label": "Снова Изиим?"
        },
        {
            "id": "hint_summon_spirit_graile_edge_dayd",
            "startdescription": "Я собираюсь призвать Изиима? Он ещё хандрит в Обители.",
            "label": "Изиим? Уже?"
        },
        {
            "id": "hint_summon_spirit_lanterne_secret",
            "startdescription": "У меня есть кое-какие полезные элементы, но этой силы мало. Если у меня будет достаточно силы Лампады, значительная сила Стука, а также манящие секреты, я смогу призвать кое-кого интересного.",
            "label": "Призвать кое-кого интересного?"
        },
        {
            "id": "hint_summon_spirit_lanterne_secret_exists",
            "startdescription": "Я собираюсь призвать Балдомерийку? Она уже в этом мире.",
            "label": "Снова Балдомерийка?"
        },
        {
            "id": "hint_summon_spirit_lanterne_secret_dayd",
            "startdescription": "Я собираюсь призвать Балдомерийку? Она ещё отдыхает в Обители.",
            "label": "Балдомерийка? Уже?"
        },
        {
            "id": "hint_summon_spirit_forgec_winter",
            "startdescription": "У меня есть кое-какие полезные элементы, но этой силы мало. Чтобы призвать дымчатое и озорное существо, мне понадобится значительная сила Кузни, а также толика силы Зимы и Стука.",
            "label": "Призвать создание Кузни Дней?"
        },
        {
            "id": "hint_summon_spirit_grailc_moth",
            "startdescription": "У меня есть кое-какие полезные элементы, но этой силы мало. Чтобы призвать чудовищное и ласковое существо, мне понадобится значительная сила Чаши, а также толика силы Мотылька и Стука.",
            "label": "Призвать создание Алой Чаши?"
        },
        {
            "id": "hint_summon_spirit_lanternc_edge",
            "startdescription": "У меня есть кое-какие полезные элементы, но этой силы мало. Чтобы призвать едва различимое, хрупкое и смертоносное создание, мне понадобится значительная сила Лампады, а также толика силы Стука и Грани.",
            "label": "Призвать создание из зеркал?"
        },
        {
            "id": "hint_summon_spirit_heartc_edge",
            "startdescription": "У меня есть кое-какие полезные элементы, но этой силы мало. Чтобы призвать весёлое, неугомонное и беспощадное создание, мне понадобится значительная сила Сердца, а также толика силы Стука и Грани.",
            "label": "Призвать создание Громового Ритма?"
        },
        {
            "id": "hint_summon_spirit_winterd_edge",
            "startdescription": "У меня есть кое-какие полезные элементы, но этой силы мало. Чтобы призвать это холодное и сияющее создание, мне понадобится очень значительная сила Зимы, а также толика силы Стука и Грани.",
            "label": "Призвать создание Солнца-в-Лохмотьях?"
        },
        {
            "id": "hint_summon_spirit_winterb_heart",
            "startdescription": "У меня есть кое-какие полезные элементы, но этой силы мало. Чтобы призвать это искорёженное немое создание, мне понадобится сила Зимы четвёртого уровня, а также толика силы Стука и Сердца.",
            "label": "Призвать кого-то из толпы мертвецов?"
        },
        {
            "id": "hint_renew_spirit_wintera_edge",
            "startdescription": "Поддерживать существование хрупкого восставшего куда труднее, чем призвать его, но при наличии достаточной силы Зимы и Грани у меня должно получиться. Также можно потратить эту силу на призыв более могущественного духа.",
            "label": "Укрепить хрупкого восставшего силой Изувеченного Картографа?"
        },
        {
            "id": "hint_renew_spirit_wintera_moth",
            "startdescription": "Цветущий восставший не протянет долго, но при наличии достаточной силы Зимы и Мотылька я смогу поддерживать моё творение ещё какое-то время. Также можно потратить эту силу на призыв более могущественного духа.",
            "label": "Укрепить цветущего восставшего силой Тисовой Спирали?"
        },
        {
            "id": "hint_summon_spirit_wintera_edge",
            "startdescription": "У меня есть кое-какие полезные элементы, но этого мало. Объединив немного силы Зимы, толику силы Грани и труп, я могу создать свирепого слугу.",
            "label": "Напитать труп силой Изувеченного Картографа?"
        },
        {
            "id": "hint_summon_spirit_wintera_moth",
            "startdescription": "Объединив немного силы Зимы, толику силы Мотылька и труп, я могу создать хитроумного слугу.",
            "label": "Напитать труп силой Тисовой Спирали?"
        },
        {
            "id": "work.openscar.hint",
            "startdescription": "Для вознесения Границы нужно семь запертых шрамов и сила Стука двадцать четвёртого уровня.",
            "label": "Вознесение Границы?"
        },
        {
            "id": "ritehinthasknockedge",
            "startdescription": "Если я добавлю Лампаду, Сердце или Зиму, что-то получится.",
            "label": "Призвать нечто?"
        },
        {
            "id": "ritehinthasknockforge",
            "startdescription": "Что-то может получиться. Добавив Зиму, я свяжусь с чем-то дымчатым; добавив Лампаду, я свяжусь чем-то пылающим.",
            "label": "Призвать нечто?"
        },
        {
            "id": "ritehinthasknockgrail",
            "startdescription": "Что-то может получиться. Добавив Мотылька, я свяжусь с чем-то бесформенным; добавив Кузню, я свяжусь чем-то обольстительным и безудержным.",
            "label": "Призвать нечто?"
        },
        {
            "id": "ritehinthasknockheart",
            "startdescription": "Что-то может получиться. Добавив Грань, я свяжусь с чем-то неукротимым; добавив Зиму, я могу призвать кого-то из мертвецов.",
            "label": "Призвать нечто?"
        },
        {
            "id": "ritehinthasknocklantern",
            "startdescription": "Что-то может получиться. Добавив Грань, я могу вызвать нечто из-за зеркал; добавив Кузню, я свяжусь чем-то пылающим.",
            "label": "Призвать нечто?"
        },
        {
            "id": "ritehinthasknockmoth",
            "startdescription": "Что-то может получиться. Добавив Чашу, я могу связаться с чем-то бесформенным.",
            "label": "Призвать нечто?"
        },
        {
            "id": "ritehinthasknocksecrethistories",
            "startdescription": "Что-то может получиться. Кто знает, с чем я свяжусь, добавив Лампаду?",
            "label": "Призвать нечто?"
        },
        {
            "id": "ritehinthasknockwinter",
            "startdescription": "Если я добавлю Грань, Сердце или Кузню, что-то получится.",
            "label": "Зима"
        },
        {
            "id": "arcane_lantern_edge_hint",
            "startdescription": "С 5 единицами силы Лампады и 1 единицей силы Грани я могу превратить мои эмоции в разум при помощи мистической практики «Слава разума».",
            "label": "Слава разума?"
        },
        {
            "id": "arcane_moth_edge_hint",
            "startdescription": "С 5 единицами силы Мотылька и 1 единицей силы Грани я могу превратить мой разум в эмоции при помощи вдохновенного ритуала «Вихрь эмоций».",
            "label": "Вихрь эмоций?"
        },
        {
            "id": "arcane_forge_grail_hint",
            "startdescription": "С 5 единицами силы Кузни и 1 единицей силы Чаши я могу превратить дряхлость в здоровье при помощи запретного действа «Искупление Кузни».",
            "label": "Искупление Кузни?"
        },
        {
            "id": "arcane_winter_lantern_hint",
            "startdescription": "С 5 единицами силы Зимы и 1 единицей силы Лампады я могу воззвать к Часу конца, Солнцу-в-Лохмотьях, и попросить кого-то уничтожить... но указать цель не смогу. Выбор будет за Солнцем-в-Лохмотьях.",
            "label": "Прекрасный конец?"
        },
        {
            "id": "ritehinthasedge",
            "startdescription": "Грань — аспект битвы и борьбы. Добавив Стук, я могу попытаться кого-то призвать; добавив Лампаду или Мотылька, я могу спровоцировать сражение в собственной душе.",
            "label": "Призвать нечто?"
        },
        {
            "id": "ritehinthasforge",
            "startdescription": "Кузня — аспект преображения и разрушения. Добавив Стук, я могу попытаться кого-то призвать; если я почувствую дряхлость, то смогу добавить Чашу и восстановить моё тело.",
            "label": "Summoning Something?"
        },
        {
            "id": "ritehinthasgrail",
            "startdescription": "Чаша — аспект желаний, крови и рождения. Добавив Стук, я могу попытаться кого-то призвать; если я почувствую дряхлость, то смогу добавить Кузню и восстановить моё тело.",
            "label": "Summoning Something?"
        },
        {
            "id": "ritehinthasheart",
            "startdescription": "Сердце — аспект защиты, а также беспрестанного движения. Добавив Стук, я могу попытаться кого-то призвать.",
            "label": "Summoning Something?"
        },
        {
            "id": "ritehinthasknock",
            "startdescription": "Призыв всегда начинается со Стука, но обычно требуется ещё два аспекта. Без Стука я не совершу призыв, но могу открыть какие-то другие оккультные действия.",
            "label": "Summoning Something?"
        },
        {
            "id": "ritehinthasmicroknock",
            "startdescription": "Призыв всегда начинается со Стука, и его пока недостаточно.",
            "label": "Summoning Something?"
        },
        {
            "id": "ritehinthaslantern",
            "startdescription": "Лампада — аспект тайного места, которое иногда именуют Домом Солнца, и света над ним. Добавив Стук, я могу попытаться кого-то призвать; добавив Грань, я могу подавить эмоции при помощи разума. Добавив Зиму, я могу сотворить глупое, но прекрасное волшебство.",
            "label": "Summoning Something?"
        },
        {
            "id": "ritehinthasmoth",
            "startdescription": "Мотылёк — необузданный и опасный аспект хаоса и стремлений. Добавив Стук, я могу попытаться кого-то призвать; добавив Грань, я могу затуманить разум эмоциями.",
            "label": "Summoning Something?"
        },
        {
            "id": "ritehinthassecrethistories",
            "startdescription": "Тайные истории рассказывают о неведомом и многих версиях прошлого. В незримых искусствах их редко используют напрямую, но кто знает, что произойдёт, если добавить Стук?",
            "label": "Summoning Something?"
        },
        {
            "id": "ritehinthaswinter",
            "startdescription": "Зима — аспект тишины, конца и не вполне мёртвых созданий. Добавив Стук, я могу попытаться кого-то призвать; добавив Лампаду, я могу сотворить глупое, но прекрасное волшебство.",
            "label": "Зима"
        },
        {
            "id": "ritehint",
            "startdescription": "Всякий обряд может служить многим целям. Чтобы кого-то призвать, сперва надо обратиться к силе Стука и открыть путь.",
            "label": "Обряды"
        },
        {
            "id": "ascensionpower_upgradetoobsession_hint",
            "description": ".",
            "startdescription": "Этого пока недостаточно. Кузня Дней не ответит, если я не удостоюсь её внимания. Мне нужна сила Кузни не ниже шестого уровня.",
            "label": "Пока недостаточно"
        },
        {
            "id": "ascensionsensation_upgradetoobsession_hint_m",
            "description": ".",
            "startdescription": "Этого пока недостаточно. Алая Чаша не ответит, если я не удостоюсь её внимания. Мне нужна сила Чаши не ниже шестого уровня.",
            "label": "Пока недостаточно"
        },
        {
            "id": "ascensionsensation_upgradetoobsession_hint_f",
            "description": ".",
            "startdescription": "Этого пока недостаточно. Алая Чаша не ответит, если я не удостоюсь её внимания. Мне нужна сила Чаши не ниже шестого уровня.",
            "label": "Пока недостаточно"
        },
        {
            "id": "ascensionenlightenment_upgradetoobsession_hint",
            "description": ".",
            "startdescription": "Этого пока недостаточно. Дозорный не ответит, если я не удостоюсь его внимания. Мне нужна сила Лампады не ниже шестого уровня.",
            "label": "Пока недостаточно"
        },
        {
            "id": "work.temptation.remembrance.hint",
            "startdescription": "Я жажду того, что было утрачено. Завладеть этим можно при помощи другой жажды. Мне надо изучить одну тайну.",
            "label": "Утраченные цвета?"
        },
        {
            "id": "detectivework_plotitem_burning_hint",
            "startdescription": "Решение было правильным. Но всё же... [Возможно, я ещё успею изучить документ, пока он не исчез навсегда.]",
            "label": "Сомнения?"
        },
        {
            "id": "work.generaldesire.hint",
            "startdescription": "Когда желание исполняется, это часто приводит к концу. Одной надежды недостаточно. Я либо выстою, либо потерплю поражение. [Желания зачастую помогают пройти игру. Желания, связанные с чувственностью, силой или просветлением, требуют проведения великого ритуала. В дополнениях «Упырь», «Жрец» и «Танцовщица» есть и другие, более редкие желания.]",
            "label": "Великое дело?"
        }
    ]
}