{
    "recipes": [
        {
            "id": "explorecabaret_meetsulochana",
            "description": "«Нет? Не трать моё время зря».",
            "startdescription": "Сулочана Амавасья стоит сразу за скрывающей дверной проем алой гирляндой. Она курит необычную, явно заморскую ароматизированную сигарету и разговаривает с высоким сухощавым мужчиной — может быть, греком? Она следит за моим приближением немигающим взглядом. Выражение ее лица ничуть не меняется.",
            "slots": [
                {
                    "label": "Объект",
                    "description": "У меня разговор насчет...",
                    "id": "Subject"
                }
            ],
            "label": "Встретиться с Сулочаной"
        },
        {
            "id": "A_ecdysis_beginheart",
            "description": "Мне выделяют личную крошечную гримерку — настолько крошечную, что в ней можно заподозрить бывший чулан — и выдают первый наряд. Я слышу, как на нижнем этаже заходятся в крещендо барабаны. Именно в этот момент в мою гримерную без всякого предупреждения заходит тот самый сухощавый грек. Он склоняется ко мне, чтобы прошептать мне в ухо нечто полное тайн. Как мне предстоит узнать позже, это мистер Агдистис.",
            "startdescription": "«Что ж, — говорит Сулочана, — у меня есть для тебя работа. Предлагать дважды я не стану». Она затягивается сигаретой. «Тебе придется раздеться, — прибавляет она; её лицо окутывает дым, она до сих пор ни разу не моргнула, — сбросить внешнюю оболочку».",
            "label": "Разоблачение плоти"
        },
        {
            "id": "A_ecdysis_beginmoth",
            "description": "Мне выделяют личную крошечную гримерку — настолько крошечную, что в ней можно заподозрить бывший чулан — и выдают первый наряд. Сулочана срезает прядь моих волос с помощью изящных серебряных ножниц и шепчет мне прямо в ухо нечто полное тайн.",
            "startdescription": "«Что ж, — говорит Сулочана, — у меня есть для тебя работа. Предлагать дважды я не стану». Она затягивается сигаретой. «Тебе придется раздеться, — прибавляет она и подаётся вперед, — и не только».",
            "label": "Разоблачение личности"
        },
        {
            "id": "A_ecdysis_switchtochangefromsensation",
            "description": "Сулочана придвигается совсем близко, внимательно изучает моё лицо, касается моей щеки. У неё холодная кожа и теплое дыхание. Её губы искривляются в усмешке. «Не руби сплеча. Приходи в следующий раз, и мы продолжим этот разговор».",
            "startdescription": "«Сомневаешься, следует ли тебе идти по пути Чаши? Здесь нужна уверенность. Формы требуют ничуть не меньше. Однако если ты действительно жаждешь перерождения...»",
            "label": "Искать преображения, а не чувственности"
        },
        {
            "id": "A_ecdysis_switchtochangefrompower",
            "description": "Сулочана придвигается совсем близко, внимательно изучает моё лицо. Она стряхивает с сигареты пепел. Кончик сигареты мягко светится в темноте. Она усмехается. «Не руби сплеча. Приходи в следующий раз, и мы продолжим этот разговор».",
            "startdescription": "«Сомневаешься, следует ли тебе идти по пути Кузни? Здесь нужна уверенность. Наше пламя другое, но формы требуют ничуть не меньше...»",
            "label": "Искать преображения, а не могущества"
        },
        {
            "id": "A_ecdysis_cantswitchtochangefromenlightenment",
            "description": "Сулочана медленно качает головой, продолжая смотреть мне прямо в глаза. «Сначала вспомни, кто ты есть». [Если хотите преображения, погрузитесь в сон о своем соблазне, а затем вновь поговорите с Сулочаной.]",
            "startdescription": "«Сомневаешься, следует ли тебе идти по пути Дозорного? Это хорошо. Однако у тебя впереди долгая работа».",
            "label": "Искать преображения, а не просветления"
        },
        {
            "id": "A_ecdysis_alreadyonchange",
            "description": "«Да, я знаю, чего ты хочешь, — она жестом указывает на высокого человека, который стоит рядом с ней. — И мистер Агдистис тоже знает. Сегодня для танцев уже поздно. В следующий раз приходи раньше».",
            "startdescription": "«Ты хочешь работать? Так чего же мы ждем? [Исполните танец в соответствии с контрактом в клубе]»",
            "label": "Будущие формы"
        },
        {
            "id": "A_ecdysis_cantswitch",
            "description": "«Слышишь? Невозможно. Не знаю, ждет ли тебя успех или провал, но истинного преображения тебе уже не достичь, — она щелчком отправляет светящийся окурок куда-то в темноту. — Пусть твой сон будет яростным».",
            "startdescription": "«Нет. Твоя суть определена. Это невозможно».",
            "label": "Невозможность преображения"
        },
        {
            "id": "ecdysisjobupgradehint_maxedout",
            "startdescription": "Я регулярно исполняю самые сложные танцы.",
            "label": "Шаг к пределу?"
        },
        {
            "id": "ecdysisjobupgrade_toc_hint",
            "startdescription": "Сулочана внимательно следит за движениями моих рук и ног, за поворотами корпуса. «Рано», — говорит она. [Чтобы продолжить, повысьте здоровье до максимального уровня и выберите своей специализацией изящество.]",
            "label": "Продемонстрировать способности Сулочане?"
        },
        {
            "id": "ecdysisjobupgradehint",
            "startdescription": "Чтобы выступать перед более требовательным зрителем, необходимо исполнять более сложные танцы. Прежде чем мистер Агдистис и Сулочана разрешат мне перейти на следующую ступень, необходимо доказать им, что моё тело выдержит эти нагрузки. [Чтобы произвести нужное впечатление, улучшайте свое здоровье.]",
            "label": "Шаг к пределу?"
        },
        {
            "id": "ecdysisjobupgrade_tob",
            "description": "Мистер Агдистис соединяет свои удлиненные, красивые ладони и тепло улыбается. Сейчас он возьмет у меня немного крови — просто на всякий случай — а затем можно начинать.",
            "startdescription": "Я хочу исполнять еще более сложные танцы — те, что танцуют в самом сердце клуба, за обитой алым сукном дверью. Мистер Агдистис соглашается оценить, подойду ли я.",
            "label": "Продемонстрировать готовность мистеру Агдистису"
        },
        {
            "id": "ecdysisjobupgrade_toc",
            "description": "«Да, ты подходишь, — говорит Сулочана Амавасья. — Добро пожаловать в зал преображения». Она привычно пробегает по мне взглядом: «Осталось недолго. Совсем недолго. Пожалуй, пора рассказать о тебе моей сестрице».",
            "startdescription": "Я чувствую в себе готовность к танцам, которые исполняются лишь по особым случаям. Прежде чем я начну, Сулочана проведет меня наверх, на чердак с окнами-полумесяцами, где она охранит ключи, драгоценности и трофеи, и нальет мне вина в чашу слоновой кости. Глоток сладкого, густого вина разбудит во мне вихрь новых мыслей. Воздух будет трепетать, будто крылья, но я не замерзну, даже когда сброшу одежду.",
            "label": "Доказать готовность перед Сулочаной"
        },
        {
            "id": "ecdysisdanceclublantern_generichint",
            "startdescription": "Мистер Агдистис качает своей изящной головой. Сегодня в его молодых и одновременно старых глазах, там, где обычно живет печаль, играют искорки смеха.",
            "label": "Не то и не там"
        },
        {
            "id": "ecdysisdanceclub_generichint",
            "startdescription": "Мистер Агдистис провожает меня из гримерки на сцену. Он сам когда-то был танцовщиком. Это видно по его манере держаться. Однако теперь сцена закрыта для него из-за раны в бедре.",
            "label": "Сцена ждет"
        },
        {
            "id": "ecdysisdance_generichint",
            "startdescription": "Теперь я знаю, что клуб «Экдизис» открывается в соответствии со сменой фаз луны. Так, он всегда работает в новолуние, однако бывает открыт и в другие дни.",
            "label": "Ночь и ночь"
        },
        {
            "id": "ecdysisdance_sendingheartg",
            "description": "Танец окончен, моё тело разорвано и истерзано, мою измученную плоть омывают теплые слёзы мистера Агдистиса — и моя тень обретает форму огромного клыкастого зверя. «Спеши, — говорит мне мистер Агдистис. — Скорее погрузись в сон. Леди Сулочана уже пригласила леди Маринетту. Она снимет с тебя кожу».",
            "startdescription": "В те редкие случаи, когда мистер Агдистис вступает в разговор, я отмечаю необыкновенную красоту его голоса — мягкого и глубокого, точно пение альтовой флейты. «У тебя есть почти всё, что необходимо, чтобы пройти через Королевские врата, — говорит он. — Скоро тебе принесут ключ». Он смотрит вам прямо в глаза: «Умоляю, не бери её за руку, не смотри на её ноги и не предлагай ей выпить» Он начинает тихо плакать: «Будет больно. Я люблю её».",
            "label": "Последний танец"
        },
        {
            "id": "ecdysisdance_sendingmothg",
            "description": "Танец окончен, мой разум сбит с толку и обескуражен, мои чувства вздымаются ввысь, точно змеи, и я уже не вполне различаю, что реально, а что нет. Мне кажется, что Сулочана реальна. Моё отражение в зеркале — отражение лани — совершенно реально. «Спеши», — говорит Сулочана. Она хватает меня за плечо и целует в губы — поцелуй легок, будто крылышко мотылька. Её губы холодны, а изо рта веет падалью. В глазах чернеет соблазнительная ночь. Реально ли это?",
            "startdescription": "Sulochana is there for my last performance. 'Almost there. I don't hold the key for the door you must pass. But my sister, who is the oldest of our kind still living (not that she's alive) - my sister will bring it to you in dream. I tell you this as a favour to you and to her: do not look upon her face.'\r\n\r\nShe lights a cigarette. 'It'll hurt,' she adds, with some amusement.",
            "label": "Последний танец"
        },
        {
            "id": "ecdysisdance_sendingmothheartg",
            "description": "Танец окончен, мой разум сбит с толку и обескуражен, мои чувства вздымаются ввысь, точно змеи, и я уже не вполне различаю, что реально, а что нет. Мне кажется, что Сулочана реальна. Моё отражение в зеркале — отражение рогатого зверя — совершенно реально. «Спеши», — говорит Сулочана. Она хватает меня за плечо и целует в губы — поцелуй легок, будто крылышко мотылька. Её губы холодны, а изо рта веет падалью. В её глазах отражается ночь. Реально ли это?",
            "startdescription": "На моё последнее выступление пришла и Сулочана, и мистер Агдистис. «Дело почти сделано, — говорит она и сдвигает брови. — Даже не знаю... Однако у тебя за плечами долгий путь. Что ж, удачи в Лесу». Она зажигает сигарету. «Будет больно», —с улыбкой добавляет она. Мистер Агдистис негромко окликает вас из-за её спины. Он произносит ваше имя лишь один раз, и голос его прекрасен — глубок и тягуч, будто пение альтовой флейты.",
            "label": "Последний танец"
        },
        {
            "id": "ecdysisdance_sendingheartf",
            "description": "В зале темно и тихо. Моим движениям следует одинокое пятно света. Вполне возможно — впрочем, маловероятно — что я танцую в полном одиночестве, что никто так и не увидел постепенного затухания светового пятна и моего падения на пол — не увидел, как с моих раскрытых губ вспорхнула и исчезла где-то в ночи белая птица.",
            "startdescription": "Этот танец исполняют без одежды. Мистер Агдистис приходит ко мне в гримерку, чтобы, как того требует танец, выкрасить моё тело в белый. По его щекам текут слезы.",
            "label": "Работа в клубе «Экдизис»: забвение бледности"
        },
        {
            "id": "ecdysisdance_sendingmothf",
            "description": "Этот танец исполняют без партнера, перед единственным зрителем — жертвой, что, рыдая, мечется по залу и бьётся в стены. Я гонюсь за ней, переворачивая стулья и ломая бутылки. Мои зубы сходятся на чужом горле. Из крови восстает живущий во мне волк. Я вижу его даже сквозь сомкнутые веки — как восходящее солнце.",
            "startdescription": "Для этого танца мне необходимо лишиться остатков волос — их не сбривают, а срезают ножницами, внимательно и по всему телу. Эту работу выполняет Сулочана. Если я позволяю себе хоть немного изменить позу, она резко что-то рычит и тыкает меня острыми кончиками лезвий. «Вообще-то следовало бы заточить тебе зубы, — задумчиво говорит она. — Но на это нет времени. Кусай как можно сильнее». Она шлепает меня по остриженному наголо заду: мне пора.",
            "label": "Работа в клубе «Экзидис»: "
        },
        {
            "id": "ecdysisdance_sendinghearte",
            "description": "Сегодня в зале всего семь человек: три мужчины и три женщины, а также мистер Агдистис, готовый принять у них оплату. Я танцую под пение необычной кедровой флейты с семью отверстиями — играет на ней Сулочана. Окно на крыше открыто. Ночь холодна, но я забываю об этом в танце. Когда мой двойник взмывает в небо, зрители не аплодируют, а лишь бормочут что-то одобрительное.",
            "startdescription": "Сегодня Сулочана лично украшает меня перьями. «Я сама так и не сделала следующего шага, даже когда была в старой форме, — признается она. — Я пришла в Дом иной дорогой». Она одобрительно сжимает моё бедро. Мы очень близко, и я вижу ее загнутые, как у змеи, зубы. «А вот ты пройдешь этот путь до конца. Пожалуй, пришло время оповестить мою сестру. А теперь иди и порази своих зрителей. Обитель — это, конечно, хорошо, но деньги мне тоже нужны».",
            "label": "Работа в клубе «Экдизис»: новые высоты"
        },
        {
            "id": "ecdysisdance_sendingmothe",
            "description": "Сегодня в зале всего семь человек: три мужчины и три женщины, а также мистер Агдистис, готовый принять у них оплату. Я танцую под пение необычной кедровой флейты с семью отверстиями — играет на ней Сулочана. Окно на крыше открыто. Ночь холодна, но я забываю об этом в танце. Когда мой двойник взмывает в небо, зрители не аплодируют, а лишь бормочут что-то одобрительное.",
            "startdescription": "Сегодня Сулочана лично украшает меня перьями. «Я сама остановилась на этой ступени, — признается она. — Я пришла в Дом иной дорогой». Она одобрительно сжимает моё бедро. Мы очень близко, и я вижу ее загнутые, как у змеи, зубы. «А вот ты пройдешь этот путь до конца. Пожалуй, пришло время оповестить о твоем прибытии мою сестру. А теперь иди и порази своих зрителей. Обитель — это, конечно, хорошо, но деньги мне тоже нужны».",
            "label": "Работа в клубе «Экзидис»: New Heights"
        },
        {
            "id": "ecdysisdance_sendingheartd",
            "description": "Звучит озорной квикстеп; я спрыгиваю со сцены и отправляюсь рыскать среди кресел. Зрители резко выкрикивают, пытаясь меня ухватить, и раскачивают кресла в надежде до меня дотянуться. Один даже падает — и все же мой хвост ускользает у него прямо из рук... однако его сосед хватает его, дергает, отрывает! Слуги уносят победителя за сцену, где он получит заслуженную награду. Я покидаю зал под гром аплодисментов. Лишь тот, кто все же ухватил мой хвост, видит моего двойника, который уходит прочь в такой же маске и таком же красно-коричневом облачении, как и я, но с пышным, нетронутым хвостом за спиной.",
            "startdescription": "Сегодня меня облачают в мягкую красно-коричневую ткань; моё лицо скрыто под лисьей маской. Сзади висит хвост: теперь охотникам будет за что меня ухватить. Сегодня я буду танцевать в одиночестве — и не совсем. Выглянув из-за кулисы, я вижу, что многие зрители уходят. Оставшиеся терпеливо ждут, пока слуги в черно-красных одеждах привязывают их к креслам.",
            "label": "Работа в клубе «Экдизис»: эксклюзивные интересы"
        },
        {
            "id": "ecdysisdance_sendingmothd",
            "description": "Звучит озорной квикстеп; я спрыгиваю со сцены и отправляюсь рыскать среди кресел. Зрители резко выкрикивают, пытаясь меня ухватить, и раскачивают кресла в надежде до меня дотянуться. Один даже падает — и все же мой хвост ускользает у него прямо из рук... однако его сосед хватает его, дергает, отрывает! Слуги уносят победителя за сцену, где он получит заслуженную награду. Я покидаю зал под гром аплодисментов. Лишь тот, кто все же ухватил мой хвост, видит моего двойника, который уходит прочь в такой же маске и таком же красно-коричневом облачении, как и я, но с пышным, нетронутым хвостом за спиной.",
            "startdescription": "Сегодня меня облачают в мягкую красно-коричневую ткань; моё лицо скрыто под лисьей маской. Сзади висит хвост: теперь охотникам будет за что меня ухватить. Сегодня я буду танцевать в одиночестве — и не совсем. Выглянув из-за кулисы, я вижу, что многие зрители уходят. Оставшиеся терпеливо ждут, пока слуги в черно-красных одеждах привязывают их к креслам.",
            "label": "Работа в клубе «Экдизис»: эксклюзивные интересы"
        },
        {
            "id": "ecdysisdance_sendingheartc",
            "description": "Грациозно изогнувшись, я сбрасываю собственную тень. Я черная кошка, настороженная и собранная, и я буду бродить среди невидящих глаз, пока не почувствую, что хочу вернуться в собственное тело.",
            "startdescription": "Я танцую с партнером. На мне маска кошки. На нем — змеи. Мои черные перчатки украшает голубая сталь. Если змея будет недостаточно быстра, я оставлю на ее коже свой след... Мне же следует остерегаться клыков змеиной маски, когда наши губы сомкнутся в поцелуе.",
            "label": "Работа в клубе «Экзидис»: тень раскола"
        },
        {
            "id": "ecdysisdance_sendingmothc",
            "description": "Грациозно изогнувшись, я сбрасываю собственную тень. Я черная кошка, настороженная и собранная, и я буду бродить среди невидящих глаз, пока не почувствую, что хочу вернуться в собственное тело.",
            "startdescription": "Я танцую с партнером. На мне маска кошки. На нем — змеи. Мои черные перчатки украшает голубая сталь. Если змея будет недостаточно быстра, я оставлю на ее коже свой след... Мне же следует остерегаться клыков змеиной маски, когда наши губы сомкнутся в поцелуе.",
            "label": "Работа в клубе «Экзидис»: тень раскола"
        },
        {
            "id": "ecdysisdance_sendingheartb",
            "description": "В самый напряженный момент танца я содрогаюсь и бьюсь в конвульсиях, пока извивающееся в груди движение наконец не высвобождается — гадюка в воинственной стойке! Она изливается изо рта моей маски подобно едкому порождению болезни, стекает по телу — и вот ее уже нет на сцене. Я ухожу, пошатываясь; моя грудь бешено вздымается. Я знаю, что, когда она и я будем готовы, змея вернется туда же, откуда вышла.",
            "startdescription": "Сегодня мы приносим с собой на сцену змей, и сами, подобно змеям, изгибаемся и прячем лица под чешуйчатыми масками. Сцена окружена кольцом света, и воздух подобен серебристому туману, хотя по моей шее стекает пот. Сегодня мы танцуем для луны.",
            "label": "Работа в клубе «Экдизис»: гадючья голова"
        },
        {
            "id": "ecdysisdance_sendingmothb",
            "description": "В самый напряженный момент танца я содрогаюсь и бьюсь в конвульсиях, пока извивающееся в груди движение наконец не высвобождается — гадюка в воинственной стойке! Она изливается изо рта моей маски подобно едкому порождению болезни, стекает по телу — и вот ее уже нет на сцене. Я ухожу, пошатываясь; моя грудь бешено вздымается. Я знаю, что, когда она и я будем готовы, змея вернется туда же, откуда вышла.",
            "startdescription": "Сегодня мы приносим с собой на сцену змей, и сами, подобно змеям, изгибаемся и прячем лица под чешуйчатыми масками. Сцена окружена кольцом света, и воздух подобен серебристому туману, хотя по моей шее стекает пот. Сегодня мы танцуем для луны.",
            "label": "Работа в клубе «Экдизис»: гадючья голова"
        },
        {
            "id": "ecdysisdance_ascensionlessonmotha",
            "description": "Когда первая лента спадает наземь, меня пронзает резкая боль, будто от отодранного струпа. Следующая дается мне легче, и еще одна тоже, но я все же слегка пошатываюсь. Спутники бросают на меня обеспокоенные взгляды: моё лицо остается для них невидимо, надежно скрытое маской. В завершение мы собираемся в круг. Когда я срываю последнюю ленту, то меня так выкручивает, будто она была корнем, уходящим куда-то вглубь земли. Снять маску я не решаюсь. На коже не остается никаких следов.",
            "startdescription": "Сегодня мы туго обмотаны лентами из зеленого шелка. Мы будем раздеваться с большей страстью, чем обычно. Прежде чем я начну, мистер Агдистис вручает мне лишенную рта овальную маску цвета весенней листвы. Я надеваю ее не сразу. Он измазал внутреннюю часть маски свежей глиной.",
            "label": "Работа в клубе «Экзидис»: страстность кожи"
        },
        {
            "id": "ecdysisdance_ascensionlessonhearta",
            "description": "Когда первая лента спадает наземь, меня пронзает резкая боль, будто от отодранного струпа. Следующая дается мне легче, и еще одна тоже, но я все же слегка пошатываюсь. Спутники бросают на меня обеспокоенные взгляды: моё лицо остается для них невидимо, надежно скрытое маской. В завершение мы собираемся в круг. Когда я срываю последнюю ленту, то меня так выкручивает, будто она была корнем, уходящим куда-то вглубь земли. Снять маску я не решаюсь. На коже не остается никаких следов.",
            "startdescription": "Сегодня мы туго обмотаны лентами из зеленого шелка. Мы будем раздеваться с большей страстью, чем обычно. Прежде чем я начну, мистер Агдистис вручает мне лишенную рта овальную маску цвета весенней листвы. Я надеваю ее не сразу. Он измазал внутреннюю часть маски свежей глиной.",
            "label": "Работа в клубе «Экзидис»: страстность кожи"
        },
        {
            "id": "ecdysisdance_ascensionlessonheart_fallthrough",
            "description": "Сегодня мы оказываемся в шаге от чего-то — кажется, вот-вот прогремит гром, и через секунду воздух освежит аромат горной сосны. Но мы снимаем с себя все, кроме масок, и раздаются лишь аплодисменты. [Добавьте еще немного Сердца, чтобы увидеть нечто большее. Чем дальше зашло ваше желание, тем больше Сердца вам потребуется.]",
            "startdescription": "Сегодня наши лица скрыты масками, и мы держимся гордо, торжественно. Мистер Агдистис внимательно следит за каждым нашим шагом.",
            "label": "Работа в клубе «Экдизис»: гром близко"
        },
        {
            "id": "ecdysisdance_ascensionlessonmoth_fallthrough",
            "description": "Сегодня мы оказываемся в шаге от чего-то — кажется, в ветвях вот-вот засвистит ветер, и в глазах зажгутся танцующие огоньки. Но мы снимаем с себя все, кроме масок, и раздаются лишь аплодисменты. [Добавьте еще немного Мотылька, чтобы увидеть нечто большее. Чем дальше зашло ваше желание, тем больше Мотылька вам потребуется.]",
            "startdescription": "Сегодня наши лица скрыты масками, и мы держимся гордо, торжественно. Сулочана ожидает нас за кулисами; ее глаза скрыты капюшоном.",
            "label": "Работа в клубе «Экдизис»: отречение близко"
        },
        {
            "id": "ecdysisdance_genericheart",
            "description": "Музыканты завершают произведение эффектной фразой. Кое-кто из зрителей вздрагивает, словно просыпаясь от сна. Остальные аплодируют. Кто-то с искаженным лицом проталкивается к выходу. Так происходит каждый раз. Приплясывая, мы покидаем сцену, и мистер Агдистис подмигивает нам. За кулисами нас ждут умелые руки Сулочаны, готовой перевязать тех, кто зашел слишком далеко.",
            "startdescription": "Воздух пронизан дрожью. Мои товарищи по сцене подобны электрическим разрядам из плоти и бархата. Мистер Агдистис бьет в барабаны. Мы начинаем.",
            "label": "Одухотворенный танец в клубе «Экзидис»"
        },
        {
            "id": "ecdysisdance_genericmoth",
            "description": "Музыканты завершают произведение эффектной фразой. Кое-кто из зрителей вздрагивает, словно просыпаясь от сна. Остальные аплодируют. Кто-то с искаженным лицом проталкивается к выходу. Так происходит каждый раз. Приплясывая, мы покидаем сцену, и мистер Агдистис подмигивает нам. За кулисами нас ждут умелые руки Сулочаны, готовой перевязать тех, кто зашел слишком далеко.",
            "startdescription": "Воздух пропитан дымом. Мои товарищи по сцене подобны дрожащим искрам плоти и бархата. Мистер Агдистис бьет в барабаны. Мы начинаем.",
            "label": "Одухотворенный танец в клубе «Экзидис»"
        },
        {
            "id": "ecdysisdance_genericheart_rote",
            "description": "Мистер Агдистис сидит за барабанами среди других музыкантов. Мы заканчиваем представление, и я чувствую, как он смотрит на меня. Он разочарован, но я знаю, что он не скажет ничего обидного. Скорее всего, он не скажет вообще ничего.",
            "startdescription": "Мы выходим на сцену всемером; мы запрокидываем головы, и наши шарфы летят по воздуху. Но я сразу понимаю, что чего-то не хватает. Смазанные в голубоватом дыме лица зрителей поворачиваются было к нам, но затем взгляды вновь возвращаются к коктейлям и собеседникам. Дым распространяется по сцене, и я подавляю кашель.",
            "label": "Примитивный танец в клубе «Экзидис»"
        },
        {
            "id": "ecdysisdance_genericmoth_rote",
            "description": "Сулочана стоит за кулисами, обхватив локоть одной руки другой. Я протискиваюсь мимо, и она провожает меня горящим взглядом. «Я ожидала большего», — отрезает она.",
            "startdescription": "Мы выходим на сцену всемером; мы запрокидываем головы, и наши шарфы извиваются в воздухе. Но я сразу понимаю, что чего-то не хватает. Смазанные в голубоватом дыме лица зрителей поворачиваются было к нам, но затем взгляды вновь возвращаются к коктейлям и спутникам. Дым распространяется по сцене, и я подавляю кашель.",
            "label": "Примитивный танец в клубе «Экзидис»"
        },
        {
            "id": "work_changedesire",
            "description": "На следующее утро я прихожу в себя у дымовой трубы. Передо мной раскинулся освещенный лучами зари город. Мои волосы страшно растрепаны — и, очевидно, кто-то украл мою обувь.",
            "startdescription": "Вечерняя прогулка...",
            "label": "Преследовать желание, куда бы оно меня ни завело"
        },
        {
            "label": "Преследовать желание, куда бы оно меня ни завело",
            "description": "Мне выдался случай выпить бледного вина в компании священника. У верфи грызлась свора собак. В зале, полной манекенов, кто-то набросал на листе бумаги мой силуэт. Но мне не хотелось ни того, ни другого, ни третьего.",
            "id": "work_changedesire_restlessness"
        }
    ]
}