{
    "recipes": [
        {
            "id": "work.priest.first",
            "description": "Проповедь прошла благополучно, хотя звук соблазнительно отражался от стен, и меня тянуло импровизировать. Я помню не все, что было сказано, но приняли меня хорошо. Спускаясь с кафедры, мне случилось зацепиться рукавом за гвоздь и порвать его — на первом ряду ахнула женщина.",
            "startdescription": "В качестве основной темы было выбрано Евангелие от Матфея 7:7 — «Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам». Писание само открылось на этой странице. Клянусь, в ином случае мой выбор был бы другим.",
            "label": "Провести первую службу"
        },
        {
            "id": "work.priest.second",
            "description": "Кое-кто из слушателей тоже видел этот сон. Я вижу это по их лицам. Все дело в церкви — здесь много дверей, и не все они видны глазу. Даже сердечные клапаны превращаются в двери при определенном расположении членов. Эта мысль не звучала в моей проповеди, но все же отозвалась в их сердцах.",
            "startdescription": "Я вновь повторю слова Матфея о дверях, но на этот раз я поговорю и о святой Агнессе — и о том, что является по ночам к тем, кто обрел ключ.",
            "label": "Провести службу и поговорить о сне мастера замков"
        },
        {
            "id": "work.priest.third",
            "description": "Моё сердце есть перекресток моей крови. Мой язык есть заостренное пламя. Порой я вижу в витражах то, чего нет. Серая кобыла; расколотое дерево; двухголовая змея. Я заканчиваю проповедь, и мои слушатели встают, топая ногами и неодобрительно покрикивая, но их глаза, их рты стали дверьми. На глазах у всей церкви ризничий берет меня за руку своими иссохшими ладонями. В его глазах стоят слезы. «Мы так долго ждали», — шепчет он.",
            "startdescription": "Дожидаясь начала, моя паства перешептывается, и отзвуки слов подобны крыльям где-то на вышине, колышущимся на ветру ветвям. Я поднимаюсь на кафедру, и дьякон с ризничим провожают меня взглядами. В их лицах я различаю нечто неожиданное... гордость?",
            "label": "Провести службу"
        },
        {
            "id": "dream.priest.open",
            "description": "Святая Агнесса идет, объятая дымом, и ее узкие, бледные стопы топчут фиалки. Святая Агнесса несет ключи, острую свечу и — в последней своей тонкой руке — собственную отсеченную голову. Святая Агнесса поднимает лицо над моими плечами и целует меня в лоб, и я открываюсь ей, точно дверь. Когда я прихожу в себя, моё сердце бешено колотится, кожу покалывает, руки и ноги трясутся: из меня течёт.",
            "startdescription": "Я читаю молитвы так, как меня учили. Я не вспоминаю истории, которые мне не следовало читать. Я больше не завожу речь ни об Узле, ни о Непокорённом Солнце. Секретарь епископа высказался вполне однозначно. Но Святая Агнесса порой все же навещает мои сны, и порой — это, к примеру, сегодня.",
            "label": "Сон праведника"
        },
        {
            "id": "study.priest.open",
            "description": "Вот один из моих старых дневников. Из-под обложки падает на пол стопка листов бумаги. Однажды мне захотелось переписать кое-что такое, что с тех пор я пытаюсь забыть.",
            "startdescription": "Я начинаю разбирать книги.",
            "label": "Петля в словах"
        },
        {
            "id": "explore.priest.open",
            "description": "Сегодня он посвящен уже другому святому. Возможно, новый епископ хотел стереть память камней. Но камни все помнят. Вот знак окруженного лучами солнца. Вот спрятавшийся под купелью узел. А вот, в окне за алтарем — их видно лишь на рассвете — семь раскрытых, будто бутоны цветов, ключей...",
            "startdescription": "Здесь, в городе, есть собор, который когда-то был посвящен Святому Петру-Ключнику. Двести лет назад он сгорел в том самом пожаре. Мне попадались сведения, что собор был втайне посвящен Святой Искре — возможно, причина в этом. После восстановления здания король неохотно признал, что Святому Петру не следует доверять ключей. Этот собор тоже когда-то был посвящен Святому Петру...",
            "label": "Старые камни"
        },
        {
            "id": "talk.priest.open",
            "startdescription": "Дьякон и ризничий пришли со мной поговорить. Они привели с собой гостя — я не знаю этого человека, но он опускается передо мной на одно колено. Теперь все трое склоняются передо мной... ",
            "label": "Приветствие"
        },
        {
            "label": "Посвящение новой силе",
            "startdescription": "По щекам ризничего вновь текут слезы. «Мы ждали тебя. #PREVIOUSCHARACTERNAME#... Мы уже многое знаем о @#cultedge_1|Сияющей Грани#cultforge_1|силе перековывающего жара#cultgrail_1|тайных восторгах страсти#cultheart_1|бесконечном танце#cultforge_1|природе ключей#cultlantern_1|Славе#cultmoth_1|Лесе#cultsecrethistories_1|сонме Историй#cultwinter_1|Тишине#|цветах, что прячутся под кожей этого мира@, и мы использовали это знание, чтобы проторить Путь. Ты наш Свет, ты наша Граница. Без тебя мы ничто. Веди же нас».",
            "id": "talk.priest.open.followup"
        },
        {
            "id": "talk.rededicatecult",
            "description": "#PREVIOUSCHARACTERNAME#... Пока что мы будем следовать намеченному тобой пути.",
            "startdescription": "#PREVIOUSCHARACTERNAME#... Для меня проторили путь, но путь — это я. Я могу изменить установленные обычаи. [Ровно один раз вы можете изменить сущность своего культа, посвятив его иному знанию. Начинайте этот процесс, только если у вас уже есть знание интересующего вас аспекта.]",
            "slots": [
                {
                    "label": "Новый основной принцип",
                    "id": "principle"
                }
            ],
            "label": "Новый путь"
        },
        {
            "id": "work.priest.passion.fervour.lore",
            "description": "Наконец их рвение угасает. Что они вынесут из этого вечера? [Сочетание рвения и знания почти всегда вызывает экзальтацию, но рвение при этом теряется.]",
            "startdescription": "Моя паства и без того возбуждена. Любой намек на тайное знание наверняка переведет слушателей в состояние экзальтации.",
            "label": "Импровизировать на тему тайного учения перед полной религиозного рвения паствой"
        },
        {
            "id": "work.priest.reason.fervour.lore",
            "description": "At last their fervour is spent.  What have they made of this night? [Fervour and Lore together will almost always cause Экзальтация, but will use up the Fervour.]",
            "startdescription": "Моя паства и без того возбуждена. Любой намек на тайное знание наверняка переведет слушателей в состояние экзальтации.",
            "label": "Подготовить проповедь о тайном учении для чтения перед полной рвения паствой"
        },
        {
            "id": "work.priest.passion.fervour",
            "description": "Наконец их рвение угасает. Что они вынесут из этого вечера? [Рвение нередко вызывает экзальтацию, после чего иссякает.]",
            "startdescription": "Моя паства и без того возбуждена. Любой намек на тайное знание, вероятно, переведет слушателей в состояние экзальтации.",
            "label": "Импровизировать перед полной религиозного рвения паствой"
        },
        {
            "id": "work.priest.reason.fervour",
            "description": "Наконец их рвение угасает. Что они вынесут из этого вечера? [Рвение нередко вызывает экзальтацию, после чего иссякает.]",
            "startdescription": "Моя паства и без того возбуждена. Любой намек на тайное знание, вероятно, переведет слушателей в состояние экзальтации.",
            "label": "Проработать проповедь для полной рвения паствы"
        },
        {
            "id": "work.priest.passion.lore",
            "startdescription": "Я буду обращаться к их душам, и если мои речи будут убедительны, возможно, они откликнутся. [Сочетание эмоциональной проповеди с подходящим учением увеличивает вероятность роста рвения. Импровизация слегка ускоряет процесс.]",
            "label": "Импровизировать на тему тайного учения"
        },
        {
            "id": "work.priest.reason.lore",
            "startdescription": "Я буду обращаться к их душам, и если мои речи будут точны, возможно, они откликнутся. [Сочетание рассудительной проповеди с подходящим учением увеличивает вероятность роста рвения.]",
            "label": "Подготовить проповедь о тайном учении"
        },
        {
            "label": "Скомканная церемония",
            "startdescription": "Меня слушают... но не слышат. [Сочетание разумного подхода с направленными на рассудок учениями и эмоционального — с направленными на страсти увеличивает вероятность роста рвения. Чем глубже знания, тем выше шанс экзальтации.]",
            "id": "work.priest.nolorematch"
        },
        {
            "id": "preach.edge",
            "startdescription": "«Свет над нашим миром сурово судит отступников. Боритесь до последнего вдоха. Как соперничают высокие ангелы в Доме Солнца, так должны соперничать и мы — до самого дня, когда будем побеждены». [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«На силу отвечай силой»."
        },
        {
            "id": "preach.forge",
            "startdescription": "«Все мы изменяемся. Порой мы превращаемся в мертвое, порой — в нечто, что никогда не жило, порой — в нечто великолепное. А порой мы меняем самих себя. Сие есть перекресток, где ждет тень Солнца». [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«И мысль о дереве была тщетной, ибо пришло пламя, и дерево обратилось в пепел»."
        },
        {
            "id": "preach.grail",
            "startdescription": "«Каждая душа живет в доме плоти. Наши чувства подобны окнам, и каждому чувству соответствует некая страсть. Оставить страсть неудовлетворённой — всё равно что оставить без ухода окна дома. А кто захочет жить в доме с грязными окнами?» [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«Ибо ты прошёл по пути нашей Матери; и теперь я вложу тебе в руку ее чашу»."
        },
        {
            "id": "preach.heart",
            "startdescription": "«В Доме Солнца непрестанно пляшут ангелы Славы. Те, кто упал на колени — не выдержав волны, ран, метели — покидают Дом, и если только их место в круге займет другой, могут и не возвращаться. Так давайте же возьмемся за руки и добавим в рисунок танца собственные шаги». [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«Сердца лживых остановятся и будут изъяты; сердца же истинных бьются вечно»."
        },
        {
            "id": "preach.knock",
            "startdescription": "«Вы открыли дверь, ведущую сюда, и теперь она позади меня, а я стою перед вами, однако запомните мои слова: придет время, когда я откроюсь, и вы пройдете сквозь меня к месту, что выше этого». [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«Смотрите же: он ломает, и сломанное не восстановить: он открывает человека, и открытое не закрыть»."
        },
        {
            "id": "preach.lantern",
            "startdescription": "«Слава требует истины. Облаченные в истину не чувствуют жара». [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«Короля хранит милосердие и истина; однако свет хранит лишь истина»."
        },
        {
            "id": "preach.moth",
            "startdescription": "«Слава требует истины. Облаченные в ложь будут сожжены». [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«Меня повели вперед, и ввели сначала во тьму, потом на свет»."
        },
        {
            "id": "preach.secrethistories",
            "startdescription": "«Сегодня вы услышали эти слова. И не слышали их. Вчера и то и другое было ложью. Кто знает, сколько вещей будет истинно завтра?» [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«Если некто пришил новую заплатку на старую вещь, и она порвалась — одна ли в его руках вещь? Или две? Или нисколько?»"
        },
        {
            "id": "preach.winter",
            "startdescription": "«Закройте рты. Закройте уши. Слушайте». [Чем глубже знания, тем выше шанс экзальтации]",
            "label": "«Он восседает в одиночестве и хранит безмолвие, ибо Зима не ждёт вечно»."
        },
        {
            "id": "priest.repevent",
            "description": "@#reputation|Our devotion has drawn comment...\r\n#funds|The congregation has donated generously, and they haven't limited those donations to the collection plate.@",
            "startdescription": "Порой мои — или одолженные у иных ораторов — речи выводят слушателей за грань обычного внимания, вызывая у них экзальтацию.",
            "slots": [
                {
                    "label": "Внутренний круг",
                    "description": "Наиболее рьяных прихожан можно ввести во внутренний круг...",
                    "id": "society"
                }
            ],
            "label": "Экзальтация"
        },
        {
            "id": "work.priest.passion",
            "description": "Паства слушает со всем вниманием. Сегодня мои слушатели не узнали ничего о тайном учении.",
            "startdescription": "Моя проповедь будет импровизацией.",
            "label": "Провести службу"
        },
        {
            "id": "work.priest.reason",
            "description": "Паства слушает со всем вниманием. Сегодня мои слушатели не узнали ничего о тайном учении.",
            "startdescription": "Моя проповедь будет подготовлена заранее.",
            "label": "Провести службу"
        },
        {
            "id": "work.openscar",
            "description": "Боль отступает. На секунду приходит облегчение, но затем меня охватывает глубокое отчаяние. Видимо, еще не время. Возможно, мой час вообще не придет.",
            "startdescription": "Когда я обращусь в семь замков, меня можно будет открыть, и мои люди пройдут сквозь меня. Вот чему меня научила измучившая меня за эти ночи тоска. Молитвы моей паствы возвеличат боль.",
            "label": "Раскрытие шрамов"
        },
        {
            "id": "work.openscar.continue",
            "description": "Боль отступает. Видимо, еще не время.",
            "startdescription": "Еще раз. Мои плачущие поверенные усердно работают необходимыми инструментами; утоляют мою жажду; стирают с губ кровь. Возможно, я лопну, будто спелый плод. Возможно, прольюсь на землю, подобно дождю.",
            "slots": [
                {
                    "label": "Мой замок",
                    "id": "scar"
                }
            ],
            "label": "Новый шрам"
        },
        {
            "id": "work.openscar.failed",
            "startdescription": "Волна боли отступает. На секунду приходит облегчение, но затем меня охватывает глубокое отчаяние. Видимо, еще не время. Возможно, мой час вообще не придет.",
            "label": "Новый шрам?"
        },
        {
            "id": "minorknockvictory",
            "startdescription": "Мои люди отступают прочь — они плачут, кричат и смеются. Они не могут видеть во мне красоты — только не теперь, когда их работа завершена, но они смотрят на меня так, словно им открылось новое небо...",
            "label": "Граница"
        },
        {
            "id": "work.priest.scarhealth.hint",
            "startdescription": "Святая Агнесса привела меня сюда с великой целью. Я не просто буду открывать двери: я стану дверью. [Добавьте знание не менее 10 уровня и рвение, чтобы начать процесс создания запертого шрама.]",
            "label": "«Стать Границей»?"
        },
        {
            "slots": [
                {
                    "label": "Томление",
                    "id": "restlessnessfuel"
                }
            ],
            "label": "«Стать Границей»",
            "description": "Паства остается удовлетворена моим самоуничижением, однако божественная искра все же не приходит. [Чтобы создать запертый шрам, необходимо беспокойство, знание хотя бы 10 уровня и определенная дисциплина тела или разума. Каждый тип шрама можно иметь только в единственном экземпляре.]",
            "id": "work.priest.scarhealth",
            "startdescription": "Мои люди стоят предо мной, вторя друг другу в песне. Их горящие от возбуждения лица обращены ввысь. Есть двери, которые мало кто видит — и еще реже открывают. Если меня не испугают последствия, однажды я могу стать одной из этих дверей, и моя паства пройдет сквозь меня. «Стучите, и отворят вам»."
        },
        {
            "id": "work.priest.scarhealth.restlessnesspresent",
            "description": "Мне приходилось страдать. Возможно, этих страданий было недостаточно? Моё беспокойство утолено, моя паства удовлетворена — и только. [Чтобы создать запертый шрам, необходимо беспокойство, знание хотя бы 10 уровня и определенная дисциплина тела или разума, соответствующая вашему знанию. Каждый тип шрама можно иметь только в единственном экземпляре.]",
            "startdescription": "Дьякон читает Книгу святого Респикия: «Бронза создает форму, но труд выпадает на долю сердца. Голод показывает алую чашу, а болезнь — снег. Лампада знает, но Мотылек понимает. Меч же, что являет себя рано или поздно — сам себе ответ».",
            "slots": [
                {
                    "label": "Дисциплина",
                    "id": "discipline"
                }
            ],
            "label": "Труд Границы"
        },
        {
            "id": "a_scarhealth_edge",
            "description": "Моя паства провела эту ночь в бдении. Я прихожу в себя. Рана закрылась. Но шрам остался при мне. [Здоровье навсегда превращено в шрам. Меток всегда семь, а значит, вам необходимо семь запертых шрамов. Возможность есть всегда, хотя путь бывает непрост.]",
            "startdescription": "В этом видении у моей раны семь ответвлений, у каждого из которых тоже по семь ответвлений, а у каждого из тех семи — по семь голов. Тот, кому шрамы служат оружием, отсекает головы одну за другой, и передает их святой Агнессе, которая ждет со свечой в руках. Каждая отсеченная голова удваивает мою боль.",
            "label": "Видение о Семи-Витках"
        },
        {
            "id": "a_scarhealth_forge",
            "description": "Моя паства провела эту ночь в бдении. Я прихожу в себя. Рана почти закрылась. Но шрам останется при мне. [Здоровье навсегда превращено в шрам. Меток всегда семь, а значит, вам необходимо семь запертых шрамов. Возможность есть всегда, хотя путь бывает непрост.]",
            "startdescription": "В этом видении я брожу по холодным тоннелям под Домом Солнца, освещенным лампами из нефрита и черной яшмы. Из стен выступают острые куски кремня, острия которых пышут жаром. Я провожу по ним рукой. Они больше не режут, а значит, мои люди придут сюда со свечами.",
            "label": "Видение о Кремне"
        },
        {
            "id": "a_scarhealth_grail",
            "description": "Моя паства провела эту ночь в бдении. Я прихожу в себя. Рана почти невидима. Но шрам останется при мне. [Здоровье навсегда превращено в шрам. Меток всегда семь, а значит, вам необходимо семь запертых шрамов. Возможность есть всегда, хотя путь бывает непрост.]",
            "startdescription": "«Не бойся, — говорит мне в видении женщина цвета слоновой кости, — я покажу тебе, что не все шрамы приходят через боль». Она приникает к колодцу моей крови, и ее бледную кожу захлестывают розовые разводы.",
            "label": "Видение об Алой чаше"
        },
        {
            "id": "a_scarhealth_heart",
            "description": "Моя паства провела эту ночь в бдении. Я прихожу в себя. На моем теле лишь одна рана — прямо над сердцем, и со временем она закроется. Но шрам останется при мне. [Здоровье навсегда превращено в шрам. Меток всегда семь, а значит, вам необходимо семь запертых шрамов. Возможность есть всегда, хотя путь бывает непрост.]",
            "startdescription": "Я вижу горящие в огне стволы кедров и мелькающие, точно в калейдоскопе, тени танцоров. С каждым ударом барабана я освобождаюсь от очередного клочка кожи, однако нож держит не святая Агнесса. В конце концов я не могу больше терпеть, и из моего рта прорываются крики...",
            "label": "Видение о кедрах"
        },
        {
            "id": "a_scarhealth_lantern",
            "description": "Моя паства провела эту ночь в бдении. Я прихожу в себя. Линия моего рта продлилась до самой щеки, и, хотя порез почти закрылся, первое же слово пронзит меня страшной болью. Моя речь станет иной. Но шрам останется при мне. [Здоровье навсегда превращено в шрам. Меток всегда семь, а значит, вам необходимо семь запертых шрамов. Возможность есть всегда, хотя путь бывает непрост.]",
            "startdescription": "Мы рассекаем стену и проходим во второй зал, и стена кричит, точно павлин, однако ее кровь проливается золотом. Мы триумфально шествуем с тенистых склонов к ослепительным коридорам Дома Солнца, и наши рты открыты, дабы мы могли говорить; однако, как и со всем, что должно родиться, первое слово есть крик.",
            "label": "Видение о павлине"
        },
        {
            "id": "a_scarhealth_moth",
            "description": "Моя паства провела эту ночь в бдении. Я прихожу в себя. Две раны на моей спине непременно закроются. Но шрам останется при мне. [Здоровье навсегда превращено в шрам. Меток всегда семь, а значит, вам необходимо семь запертых шрамов. Возможность есть всегда, хотя путь бывает непрост.]",
            "startdescription": "Я вижу наши крылья и слышу их шелест — мы разворачиваем их пред лезвием ножниц. Наши животы испещрены черно-белым узором, похожим на повязку, а наши клювы острее стали. Заверните нас в куколку и заприте в темноте. Разбейте наши яйца, украдите наши волосы, смотрите, что происходит внутри.",
            "label": "Видение о ножницах"
        },
        {
            "id": "a_scarhealth_winter",
            "description": "Бдение моей паствы длится до самого рассвета, когда я прихожу в себя от белого сна. Мою руку пожгло морозом. Раны как таковой нет, но шрам непременно останется. [Здоровье навсегда превращено в шрам. Меток всегда семь, а значит, вам необходимо семь запертых шрамов. Возможность есть всегда, хотя путь бывает непрост.]",
            "startdescription": "Жди в белизне стен. Смотри, как замедляется солнце. Хиона бредет по улицам в безмолвии. Ее юбки вьются ветром. Как бела ее поверхность. Увидь, что прекращается в метели.",
            "label": "Девятилетнее видение"
        },
        {
            "id": "a_noscar_knock",
            "description": "Святая Агнесса развязывает мне язык, и я чую вкус крови. Святая Агнесса обходит вокруг моего сердца, и я чувствую короткую боль. Святая Агнесса покидает меня через самую первую рану — то место в центре живота, где была отсечена змея моего рождения — но сначала она ободряет меня. Таков мой путь, пока мне не суждено в него обратиться. Однажды я откроюсь своим людям, став им дверью, и они пройдут сквозь меня. [Запертые шрамы нельзя создать ни с помощью Стука, ни с помощью Тайных историй: сработают только остальные семь аспектов.]",
            "startdescription": "Я начинаю бдение. Мой рот открыт. Мои глаза раскрыты. Когда моя паства возносит к небу гимн, святая Агнесса входит в мои глаза, словно ищущая подаяния рука.",
            "label": "Видение о святой Агнессе"
        },
        {
            "id": "a_noscar_secrethistories",
            "description": "Великие князья лежат на покрытых костями полях в полосатых черно-желтых одеждах с капюшонами и богатых золотых украшениях. Их глаза смотрят прямо в небо. Их чешуя покрыта шрамами и холодна. Лишь теперь они наконец стали видимы, и их облик есть древнее запретное знание. Этого никогда не было. [Запертые шрамы нельзя создать ни с помощью Стука, ни с помощью Тайных историй: сработают только остальные семь аспектов.]",
            "startdescription": "Я начинаю бдение. Голоса паствы возносятся ввысь. Перед алтарем сливаются воедино проходящие через окна лучи, и в их свете я вижу то, чего никогда не было...",
            "label": "Видение о ста восьми"
        }
    ]
}