{
    "recipes": [
        {
            "id": "work.seance.first",
            "label": "Популярное выступление медиума",
            "startdescription": "Я стою на сцене в одиночестве. Один из зрителей задает первый вопрос — это лишь первый из долгой череды моих сегодняшних слушателей, которые будут отрицать, что мертвые мертвы. Однако у меня подготовлена целая россыпь ответов.",
            "slots": [
                {
                    "id": "desire",
                    "label": "Нечто большее?",
                    "description": "На самом деле я обычный мошенник."
                }
            ]
        },
        {
            "id": "work.seance.first.shameful",
            "label": "Подражать мертвецам: нечто позорное",
            "description": "Выступление окончено, и безутешный родственник усопшего вручает мне небольшой подарок — он хочет быть уверен, что я буду молчать.\r\n\r\n\r\n\r\n(Воздух сегодня не такой, как всегда. Легкий аромат снега? Едва ли...)",
            "startdescription": "Я оставляю лишние подробности о грехах мертвецов при себе. Это не нужно ни мне, ни зрителю. Однако я позволяю себе пару намеков, которые он точно распознает."
        },
        {
            "id": "work.seance.first.profitable",
            "label": "Подражать мертвецам: нечто выгодное",
            "description": "Зритель будет ждать меня после выступления. Позволит себе некоторый скептицизм, но все же будет благодарен. А я получу свою законную долю.\r\n\r\n(Воздух сегодня не такой, как всегда. Легкий аромат снега? Едва ли...)",
            "startdescription": "Мне удалось разнюхать сведения о забытом вкладе — сведения, которые будут выгодны и мне, и моему зрителю. Однако раскрывать все подробности не следует. Живые куда жаднее мертвых."
        },
        {
            "id": "work.seance.first.joyful",
            "label": "Подражать мертвецам: нечто радостное",
            "description": "Возвращаясь на свое место, мой зритель всхлипывает. Если он придет в другой раз, я не буду отвечать на его вопросы. Я буду персонажем его истории, а не наоборот.\r\n\r\n\r\n\r\n(Воздух сегодня не такой, как всегда. Легкий аромат снега? Едва ли...)",
            "startdescription": "Мне показывают фотографии залитого золотом дня — достаточно давнего, чтобы вызывать ностальгию, и достаточно близкого, чтобы еще не быть забытым."
        },
        {
            "id": "work.seance.first.fleeting",
            "label": "Подражать мертвецам: толки и пересуды",
            "description": "Я отвечаю вопросом на вопрос. Пароль и отзыв — мы перекликаемся, будто птицы в ночи. Доволен ли мой зритель? По крайней мере, он сел на место.\r\n\r\n\r\n\r\n(Воздух сегодня не такой, как всегда. Легкий аромат снега? Едва ли...)",
            "startdescription": "До меня доходило достаточно сплетен, чтобы слепить из них нечто вполне убедительное."
        },
        {
            "id": "work.seance.first.nomemory",
            "label": "Подражать мертвецам в меру возможности",
            "description": "Мои слова малоинтересны. Разочарование зрителей очевидно даже в полутьме.\r\n\r\n\r\n\r\n(Воздух сегодня не такой, как всегда. Легкий аромат снега? Едва ли...)",
            "startdescription": "При ответе на этот вопрос мне не на что опереться. Приходится импровизировать."
        },
        {
            "id": "work.seance.demotion",
            "label": "Мертвые",
            "startdescription": "Я открываю рот, чтобы начать говорить, и чувствую на языке снег и медь..."
        },
        {
            "id": "work.seance.demotion.continue",
            "label": "Представление идет не по плану",
            "description": "Театр разрывает со мной контракт. Управляющий не снизошел даже до того, чтобы нанести мне это оскорбление лично. Я стою на промозглой улице, размышляя о жалких лохмотьях, в которые превратилась моя репутация, а сверху, с карниза, на меня смотрят бледные голубки. В их мягком ворковании почти слышны слова: «Монморанци. Нения. #PREVIOUSCHARACTERNAME#...» ",
            "startdescription": "Я слышу вдали собственный голос. Я говорю что-то о слоновой кости и старых снегах. Я подражаю пению птиц. Зрители начинают неуверенно посмеиваться, но кое-кто плачет. Я произношу полузнакомые имена: Монморанци. Нения. #PREVIOUSCHARACTERNAME#. Действо продолжается... "
        },
        {
            "id": "open.dream.ghoul",
            "label": "Прошлой ночью",
            "description": "Там, на сцене, ко мне вернулась память о бледном сне, который все же повторился. Прохладный ветер под красным, низко нависшим солнцем. Забытые голоса волн. Силуэты, что скакали за нами по снегу... Тоска лежит у меня под сердцем тяжелым камнем.",
            "startdescription": "Там, на сцене, ко мне вернулась память о бледном сне..."
        },
        {
            "id": "open.explore.ghoul",
            "label": "«Монморанци».",
            "description": "Вот оно, то самое место, где мне встретилось это имя. Галерея с серым фасадом, затворенным, захлопнутым, словно створки окна.",
            "startdescription": "Не Монморанси, а именно Монморанци. Я <i>знаю</i> это имя — я помню его из времен увлечения живописью."
        },
        {
            "id": "explore.location.gallery.ghoul",
            "label": "Исследовать галерею",
            "description": "Сомнительные святые, анатомические рисунки, набросанные пастелью реликварии. Эскизы намалеванных на камне глаз. Старая серия под названием «Сезоны Абидоса» — несколько раз написанная маслом в разную погоду улица с мраморными храмами. Но меня непреодолимо тянет к одному портрету — тянет еще до того, как я вижу название.",
            "startdescription": "Я плачу за вход и взбираюсь по темной лестнице. Все это должно что-то значить. Возможно, это значит, что мой разум болен."
        },
        {
            "id": "open.talk.ghoul",
            "label": "«Мисс Нения»",
            "description": "Я вспоминаю, как мы с мисс Ненией обсуждали низко повисшее, мудрое красное солнце, бледную радость полета. У меня родилось убеждение, что, если принести ей одно из сокровищ моей памяти, она подарит мне иное сокровище взамен.",
            "startdescription": "Кожа мисс Нении темна, но ее коротко остриженные волосы белее слоновой кости, а глаза подобны снегу. Я прихожу каждый день, надеясь узнать, почему меня сюда так тянет. Картина не произносит ни слова — разумеется, ведь это картина! — но потом я словно бы вспоминаю ее слова."
        },
        {
            "id": "open.study.ghoul",
            "label": "Верхняя полка в кабинете",
            "description": "Хаган и Гриствуд, «Погребальные обычаи Раздирных гор». Книга была куплена много лет назад в поисках вдохновения и новых идей для представлений. Ничего полезного в ней не оказалось. Однако теперь я вспоминаю записанный авторами наговор. Его звучание неприятно моему уху... но упоминание растертой в порошок слоновой кости живо отзывается в моем сердце.",
            "startdescription": "Мисс Нения напомнила мне о книге, которая лежала забытой много лет. Но она все еще где-то у меня."
        },
        {
            "id": "ghoul.firsttaste.prologue",
            "label": "Первое знакомство",
            "description": "Почти невозможно.",
            "startdescription": "Я буду обедать в одиночестве — однако не совсем.",
            "slots": [
                {
                    "id": "forceofwill",
                    "label": "Сила воли",
                    "description": "Трудно."
                }
            ]
        },
        {
            "id": "ghoul.firsttaste",
            "label": "Первое знакомство",
            "description": "«У каждого из нас, — это было записано гораздо позже в моем дневнике, — есть воспоминание о времени, когда жизнь изменилась навсегда, хотя в тот момент мы этого не понимали. Возможно, у вселенной тоже есть такие воспоминания». Когда была сделана эта запись, мне захотелось отложить ручку и перевести взгляд за окно, в темноту. Вторая сторона той минуты ускользает от меня. Возможно, мне также понадобилось утереть губы. Облизнуться.",
            "startdescription": "Начать нелегко. Волю приходится заточить в зазубренное лезвие, нечто вроде каменного навершия для копья. Но с каждым новым кусочком становится все проще."
        },
        {
            "id": "talk.ghoul.hint",
            "label": "Поговорить с мисс Ненией?",
            "startdescription": "Мисс Нения ждет со всем присущим картинам терпением."
        },
        {
            "id": "talk.ghoul.consolation",
            "label": "Искать утешения у мисс Нении",
            "description": "Она понимает мою тревогу. Порой она мучает и ее саму. Она напоминает мне, что все преходяще.",
            "startdescription": "Глаза мисс Нении полны доброты."
        },
        {
            "id": "talk.ghoul.recollection",
            "label": "Поделиться с мисс Ненией рассказом о воспоминаниях",
            "description": "Мисс Нения замечает, что все преходяще, и память тоже... Однако эту память можно передавать друг другу, будто факел или сокровище.",
            "startdescription": "Глаза мисс Нении задумчивы."
        },
        {
            "id": "talk.ghoul.fascination",
            "label": "Поговорить с мисс Ненией о видениях",
            "description": "Свет здесь ярче, чем мне показалось сначала. Где-то под кожей мисс Нении плавают разводы цвета — словно электрические разряды, словно масло. Мне трудно отвести взгляд.",
            "startdescription": "Безопасно ли заводить с ней этот разговор?"
        },
        {
            "id": "talk.ghoul.dread",
            "label": "Поговорить с мисс Ненией об ужасе",
            "description": "Чем дольше я смотрю на улыбку мисс Нении, тем больше мой взгляд притягивается к ее зубам.",
            "startdescription": "Разумно ли рассказывать ей о моих страхах? Я сомневаюсь, что ее можно назвать доброй картиной. Едва ли."
        },
        {
            "id": "talk.ghoul.grandmemory",
            "label": "Падение сквозь время",
            "description": "Позднее я вспоминаю, как мы с мисс Ненией рука об руку прогуливались по запертой галерее. Она несла свечу, свет пламени которой плясал на лицах других портретов. «Память о нас живет, — выдохнула она, — пока живы наши образы».",
            "startdescription": "Когда я подхожу к мисс Нении, кажется, как будто вокруг ее рта и глаз играют бледные отсветы."
        },
        {
            "id": "talk.ghoul.memorypassionate",
            "label": "Поговорить с мисс Ненией о моей любви",
            "startdescription": "Мы с ней разделили могущественное воспоминание."
        },
        {
            "id": "talk.ghoul.memorypleasant",
            "label": "Поговорить с мисс Ненией о моей любви",
            "startdescription": "Мы с ней разделили чудесное воспоминание."
        },
        {
            "id": "talk.ghoul.memorybittersweet",
            "label": "Поговорить с мисс Ненией о моей любви",
            "startdescription": "Мы с ней разделили тяжелое воспоминание."
        },
        {
            "id": "talk.ghoul.memory.menacing",
            "label": "Поделиться с мисс Ненией опасным воспоминанием",
            "description": "@#vitalityplus|Мисс Нения молчит, но позже я вспоминаю, как согрела меня ее улыбка.\r\n\r\n#influenceedgec|Мисс Нения молчит, но меня еще долго не оставляет воспоминание о том, как сверкнули ее глаза.\r\n\r\n#influencewinterc|Мисс Нения молчит. Тишина, точно тень, облаком висит между освещающими галерею лампами.@",
            "startdescription": "Ее глаза смотрят со всем вниманием."
        },
        {
            "id": "talk.ghoul.memory.shameful",
            "label": "Поделиться с мисс Ненией воспоминанием о тайном грехе",
            "description": "@#favour|Мисс Нения молчит, но позднее я понимаю, что нам обоим пришла в голову одну и та же мысль: это отличный рычаг давления на власть имущих.\r\n\r\n#contentment|Мисс Нения молчит, но нас объединяет глубокая интимность общего переживания. Умиротворение остается со мной надолго.\r\n\r\n#contentment|Мисс Нения молчит, но линия ее рта медленно, тягуче изгибается. Я понимаю, что при мне она ни разу не размыкала губ.@",
            "startdescription": "Сегодня мисс Нения смотрит почти лукаво."
        },
        {
            "id": "talk.ghoul.memory.unexpected",
            "label": "Поделиться с мисс Ненией скандальным воспоминанием",
            "description": "@#|Мисс Нения молчит, но прямо там, в галерее, я выхватываю из кармана ручку и быстро, исступленно пишу, как будто слова нашептывают мне в ухо. Последовав записанным указаниям, я непременно найду нечто ценное.@",
            "startdescription": "Сегодня лицо мисс Нении непроницаемо. Ее глаза, рот, черты лица кажутся мне несвязанными, отдельными объектами, объединенными лишь по прихоти случая — они все равно что содержимое чьих-то вывернутых на стол карманов."
        },
        {
            "id": "talk.ghoul.memory.joyful",
            "label": "Поделиться с мисс Ненией радостным воспоминанием",
            "description": "@#influencehearte|Мисс Нения молчит, но моё сердце стучит, будто молот по наковальне — даже после того, как я ухожу из галереи.\r\n\r\n#influenceheartc|Мисс Нения молчит, но по пути домой у меня в голове играет мелодия, заставляющая меня думать о ней.\r\n\r\n#contentment|Мисс Нения молчит, но мы с ней улыбаемся друг другу.@",
            "startdescription": "Глаза мисс Нении преисполняются теплоты."
        },
        {
            "id": "talk.ghoul.memory.profitable",
            "label": "Поделиться с мисс Ненией выгодным воспоминанием",
            "description": "@#jumble|Мисс Нения молчит, но позже я вспоминаю о ней, разглядывая витрину старьевщика, и неожиданно покупаю какую-то глупую мелочь.\r\n\r\n#funds|Мисс Нения молчит, но на следующий день мне доставляют почтой неожиданную посылку.\r\n\r\n#compensation|Мисс Нения молчит, но позже я нахожу на улице соверен.@",
            "startdescription": "Глаза мисс Нении проницательны."
        },
        {
            "id": "talk.ghoul.painting.palest",
            "label": "Показать мисс Нении Бледнейшую Картину",
            "description": "Мисс Нении больше нет. Тем, где она висела, на стене остался темный прямоугольник. Я ошеломленно смотрю в пустоту. Но ее нет. И с этим ничего нельзя сделать.\r\n\r\n\r\n\r\nТеперь нет, но когда я разворачиваю Бледнейшую Картину в тишине своего дома, то вижу, что на ней что-то изменилось. В проеме двери, ведущей Никуда, стоит далекий силуэт — кто-то оглядывается через плечо, дожидаясь, когда я последую за ним. В этом силуэте есть что-то от мисс Нении.",
            "startdescription": "Идея показать картину картине кажется мне довольно глупой. Однако когда я заворачиваю на улицу перед галереей, то вижу снег. Снег, падающий с неба только над этой улицей. Прохожие сбиваются в группки, ускоряют шаг и удивленно что-то восклицают. Я крепче прижимаю к себе картину, хотя она надежно обернута в коричневую бумагу, и взбираюсь по лестнице, ведущей в покои мисс Нении."
        },
        {
            "id": "dream.ghoul.painting.palest",
            "label": "Войти в нарисованную дверь",
            "startdescription": "В Дом Солнца ведет множество тайных дверей. Разумеется, все они заперты, но сегодня мисс Нения откроет одну из них для меня. За этой дверью ждет Элегист. Он несет в руках зиму."
        },
        {
            "id": "dream.ghoul.sacrificeabilities",
            "label": "Смерть внизу",
            "startdescription": "За дверью скрывается круговая лестница, освещенная лампами из черного нефрита, а у ее подножия лежит то самое место, куда стекаются все мертвые, место, где ничто не забыто — Нигде. Я спускаюсь вниз.",
            "slots": [
                {
                    "id": "sacrifice",
                    "label": "Голод картины",
                    "description": "Если я позволю, нарисованная дверь заберет абсолютно все. Не пытайтесь это повторить."
                }
            ]
        },
        {
            "id": "dream.ghoul.noabilitysacrificed",
            "label": "Ибо более взять нечего",
            "description": "Я прихожу в себя. Надо мной, на стене, ждет своего часа голодная картина.",
            "startdescription": "Элегист предлагает мне не бессмертие, но некое продолжение существования после смерти. Бледнейшая Картина вытянет из меня остатки жизни, но только если я дам на это свое разрешение."
        },
        {
            "id": "ending.minorpalestvictory",
            "label": "НИГДЕ",
            "startdescription": "Мои глаза увидели потерянные краски, и цена за это такова: меня забрала смерть, и теперь я Нигде. Однако, возможно, Элегист еще вспомнит меня и пригласит назад в Обитель — бродить по свету до самого назначенного часа... "
        },
        {
            "id": "study.alzabo.remnant",
            "label": "Полакомиться останками",
            "description": "@#memory.furious|У меня есть яростное воспоминание, вынесенное с бесчисленных пиров — песочно-желтое воспоминание, готовое окрасить мой холст.\r\n\r\n#memory.liminal| У меня есть воспоминание о порогах, готовое окрасить мой холст.\r\n\r\n#memory.splendid| У меня есть воспоминание о том, как все было до Интеркаляции, и оно готово окрасить мой холст.\r\n\r\n#memory.golden| У меня есть воспоминание о том, как все было до того, как в Кузне разожгли огонь, и оно готово окрасить мой холст.\r\n\r\n#memory.horizon| У меня есть воспоминание о том, чего не понимал даже сам его обладатель, Король, и оно готово окрасить мой холст.\r\n\r\n#memory.endless| Теперь у меня есть воспоминание о том, что не должно было заканчиваться — и, возможно, действительно продолжается?\r\n\r\n#memory.wildering| У меня есть воспоминание об Охоте, в которой Колесо впервые коснулось земли...\r\n\r\n#memory.honeyed| У меня есть воспоминание, которое нетрудно принять за моё собственное.\r\n\r\n#|Нечто?@",
            "startdescription": "@#corpse| И вновь во мне разгорается аппетит, приправленный нотками отвращения.\r\n\r\n#spirit_wintera_moth| Если я велю, моя пища будет лежать спокойно.\r\n\r\n#spirit_wintera_edge| Если я велю, моя пища будет лежать спокойно. Может, она даже окажется сочной.\r\n\r\n#corpse.furious| Я перетру снедь в порошок и проглочу его.\r\n\r\n#corpse.luxurious| Довольно жилистые куски.\r\n\r\n#corpse.liminal| Все равно что есть сырые специи.\r\n\r\n#corpse.horizon| Вот бы проварить до мягкости...\r\n\r\n#corpse.splendid| Этот ужин дастся мне нелегко.\r\n\r\n#ingredientheartf| Вкус ярок, словно медный цитрус.\r\n\r\n#ingredientheartf| Мне было любопытно, каким окажется вкус, но теперь я ощущаю в первую очередь одно: <i>склизкость</i>.\r\n\r\n#spirit_forgee_edge.defunct| Я угрюмо принимаюсь за дело, поставив рядом воду, чтобы прополоскать затем рот или унять случайный пожар.\r\n\r\n#decrepitude| Вот, значит, до чего дошло. Я еще живу. Я надеюсь, что во мне достаточно смерти, чтобы все вышло, как я того хочу, и воспоминания, дремлющие в моей собственной плоти, пробудились.\r\n\r\n#|Будем надеяться, что это съедобно.@"
        },
        {
            "id": "study.alzabo.remnant.reducehunger",
            "label": "Полакомиться останками"
        },
        {
            "id": "study.alzabo.corpse",
            "label": "Полакомиться трупом",
            "startdescription": "Порой на поверхности земли остается то, что следовало бы снова закопать, однако к этому делу можно подойти с умом."
        },
        {
            "id": "study.alzabo.corpse.reducehunger",
            "label": "Полакомиться трупом"
        },
        {
            "id": "study.alzabo.follower_scar_edge",
            "label": "Старая боль",
            "startdescription": "Ужасное событие придало плоти особый, резкий вкус."
        },
        {
            "id": "study.alzabo.follower_scar_knock",
            "label": "Старая боль",
            "startdescription": "В этой плоти открылось слишком много дверей, и вкус подобен полному ужасов лабиринту."
        },
        {
            "id": "study.alzabo.follower_scar_winter",
            "label": "Старая боль",
            "startdescription": "В этой плоти узнаются морозные нотки промозглой тоски, и она холодит моё сердце."
        },
        {
            "id": "study.alzabo.follower_scar.reducehunger",
            "label": "Старая боль"
        },
        {
            "id": "study.alzabo.crucible",
            "label": "Полакомиться останками Тигля",
            "description": "Ожоги совсем неглубоки и быстро закроются свежей плотью, однако его вкус пребудет со мной еще много дней.",
            "startdescription": "Вперед: мне потребуется совсем немного."
        },
        {
            "id": "study.alzabo.crucible.reducehunger",
            "label": "Полакомиться останками Тигля"
        },
        {
            "id": "explore.ghoul.findgraveyard",
            "label": "Искать перспективные кладбища",
            "description": "Мне удалось найти многообещающее кладбище.",
            "startdescription": "Мне нужны места захоронения, которые находятся достаточно близко, и все же не слишком близко — там должны бывать люди, но их не может быть слишком много."
        },
        {
            "id": "work.seance",
            "label": "Тайная консультация",
            "description": "Сегодня ко мне никто не приходил. Это и к лучшему: мне все равно нечего сказать.",
            "startdescription": "Моя артистическая репутация уничтожена. Миру предстоит узнать во мне оракула. Однако власти уже начали за мной приглядывать."
        },
        {
            "id": "work.seance.shameful",
            "label": "Вспоминая мертвецов: нечто позорное",
            "description": "Низкая, но все же весьма выгодная сделка.",
            "startdescription": "Нашёлся человек, готовый заплатить за моё молчание."
        },
        {
            "id": "work.seance.profitable",
            "label": "Вспоминая мертвецов: нечто выгодное",
            "description": "Эта история принесла всем участникам неплохой доход... и придала мне еще больший флер загадочности.",
            "startdescription": "Нашелся человек, которому это воспоминание принесет большую выгоду. Он хорошо мне заплатит."
        },
        {
            "id": "work.seance.joyful",
            "label": "Вспоминая мертвецов: нечто радостное",
            "description": "Достаточно. По лицу моего клиента катятся долгожданные — даже для него — слезы.",
            "startdescription": "Не знаю, принадлежат ли эти воспоминания моему клиенту, но в них живет правда."
        },
        {
            "id": "work.seance.menacing",
            "label": "Вспоминая мертвецов: нечто угрожающее",
            "description": "Мой клиент охвачен священным ужасом, но одновременно и сгорает от нетерпения. Найдутся люди, которые за это заплатят. Всегда есть кто-то, кто заплатит.",
            "startdescription": "Это будет сурово. Боюсь, я не получу никакого удовольствия."
        },
        {
            "id": "work.seance.unexpected",
            "label": "Вспоминая мертвецов: нечто неожиданное",
            "description": "Как я потом ни стараюсь, я не могу вспомнить, что именно было сказано, но на моих губах остался вкус произнесенных слов.",
            "startdescription": "Оракулам нельзя быть предсказуемыми."
        },
        {
            "id": "work.seance.grandmemory",
            "label": "Слишком пряное вино",
            "description": "Мой клиент покидает залу, слегка пошатываясь. Боюсь, он не понял и четверти из того, что было сказано, однако ему и без того будет о чем рассказать.",
            "startdescription": "Разумно ли говорить о потерянных цветах?"
        },
        {
            "id": "work.seance.other",
            "label": "Вдохновение и отчаяние",
            "description": "Деньги за работу получены. Сложно сказать, заслужена ли эта сумма. К счастью, мой клиент тоже не знает, насколько она заслужена.",
            "startdescription": "Я наскребаю достаточно полуправд, чтобы мой клиент остался удовлетворен."
        }
    ]
}
