{
    "recipes": [
        {
            "slots": [
                {
                    "label": "Знания",
                    "description": "Если перед сном уделить время оккультным практикам, возможно, я погружусь в царство снов чуть глубже.",
                    "id": "Lore"
                }
            ],
            "label": "Залитая лунным светом дорога",
            "startdescription": "Я знаю этот сон. Дорога на вершине холма, горящий серебром воздух...",
            "description": "Взъерошенные ветром поля. Мерцание реки. Звенящий холодок.",
            "id": "dreamstartingpassion"
        },
        {
            "id": "dreamreachwoodmoth",
            "description": "Дорога ныряет в лес. В его глубине порхают бледные крылья. Я запинаюсь о корни. Мне хочется опуститься на четвереньки, чтобы легче избегать низко повисших ветвей. Луна движется где-то за черными листьями, но ее пальцы продолжают перебирать мои волосы. Я никогда не забуду дорогу сюда.",
            "startdescription": "Чтобы почтить силу Леса, можно было бы срезать перед сном прядь волос.",
            "label": "Терсийский Путь"
        },
        {
            "id": "dreamreachwoodknock",
            "description": "Я хромаю по дороге и наконец вижу змею в канаве. Я следую за ней туда, где копятся отходы, и в лабиринт из корней. Что это касается моего лица — волосы или свисающие плети мха? Я склоняюсь все ниже, чтобы быть ближе к земле, подражая своему проводнику. Я никогда не забуду дорогу сюда.",
            "startdescription": "Замочные мастера нередко видят Сон после того, как повредят подошвы ног — в особенности после укусов змей. Возможно, мне тоже стоит попробовать.",
            "label": "Путь Змея"
        },
        {
            "id": "dreamreachwoodlantern",
            "description": "«Цвет есть лишь там, где есть свет» — а в Лес свет проникнуть не в силах. Во сне я закрываю глаза и иду вперед: я запинаюсь, и на ступнях и коленях проступают синяки. Наконец заросли становятся слишком густыми, и мне приходится остановиться. Я открываю глаза. Я вишу в невесомости среди черных деревьев. Вокруг трепещут тени. Мои ноги запомнят дорогу в этот лес.",
            "startdescription": "Можно было бы уснуть в комнате, лишенной цвета: отстирать до белизны простыни, побелить стены, покрасить волосы и кожу.",
            "label": "Выбеленный Путь"
        },
        {
            "id": "dreamusewoodway",
            "description": "Воды Леса холодны и глубоки, но не бывают прозрачны. Одно затверженное наизусть воспоминание не в силах привести меня в Лес. Здесь нужны эмоции. Я отправляюсь в другие сны.",
            "startdescription": "С достаточной силой эмоций я могу вновь выйти на дорогу к Лесу. Будь у меня необходимое знание, возможно, я найду путь, который выведет меня дальше.",
            "slots": [
                {
                    "label": "Дорога",
                    "description": "Доверьтесь эмоциям, чтобы войти в Лес — или обретите необходимое знание и найдите дорогу к Белой Двери, где толпятся мертвецы.",
                    "id": "Path"
                }
            ],
            "label": "Путь в Лес"
        },
        {
            "id": "dreamenterwood",
            "description": ".",
            "startdescription": "Я иду меж изрезанных шрамами стволов. Луна движется где-то за ветвями, но её пальцы продолжают перебирать мои волосы. Я запинаюсь о корни. Мне хочется опуститься на четвереньки, чтобы легче избегать низко повисших ветвей. Где-то глубоко в ночи порхают бледные крылья.",
            "label": "Вход в Лес"
        },
        {
            "id": "dreamnotquitereachwhitelantern",
            "description": "Мою кожу (во сне) протыкают (во сне) острые шипы (во сне). Когда я проснусь, на простыне будут капли крови. Я иду верным путем, но чтобы пройти дальше, мне нужно знать больше. А сейчас я отправлюсь в другие сны.",
            "startdescription": "В лесу есть Дом. Уж это-то я знаю точно. Среди деревьев проступает свет... ",
            "label": "Свет в лесу: рано!"
        },
        {
            "id": "dreamreachwhitelantern",
            "description": "Дом окружают Пределы, окутанные туманами и следами. Эта скала носит имя Храма Колеса: она не уступает по высоте соборному шпилю и вся испещрена пятнами черного лишайника и нарисованными глазами. Я обхожу её и вижу перед собой Белую Дверь. Её края обрисовывает свет Дома.",
            "startdescription": "В лесу есть Дом. Я кое-что знаю об этом Доме. Достаточно ли, чтобы приблизиться к его свету?",
            "label": "Все ближе к Белой Двери"
        },
        {
            "id": "dreamnotquitereachwhiteknock",
            "description": "Мою кожу (во сне) протыкают (во сне) острые шипы (во сне). Когда я проснусь, на простыне будут капли крови. Я иду верным путем, но чтобы пройти дальше, мне нужно знать больше. А сейчас я отправлюсь в другие сны.",
            "startdescription": "В лесу есть Дом. Уж это-то я знаю точно. Среди деревьев проступает свет... ",
            "label": "The Light in the Лес: Not Enough!"
        },
        {
            "id": "dreamreachwhiteknock",
            "description": "Дом окружают Пределы, окутанные туманами и следами. Эта скала носит имя Храма Колеса: она не уступает по высоте соборному шпилю и вся испещрена пятнами черного лишайника и нарисованными глазами. Я обхожу её и вижу перед собой Белую Дверь — она открыта, как было предписано много дней назад.",
            "startdescription": "В лесу есть Дом. Я знаю достаточно тайн Стука, чтобы отыскать секретные тропки меж спутанных деревьев.",
            "label": "Все ближе к Белой Двери"
        },
        {
            "id": "dreamnotquitereachwhitewinter",
            "description": "Мою кожу (во сне) протыкают (во сне) острые шипы (во сне). Когда я проснусь, на простыне будут капли крови. Я иду верным путем, но чтобы пройти дальше, мне нужно знать больше. А сейчас я отправлюсь в другие сны.",
            "startdescription": "There is a House in the Лес. This much I know. Here is a light through the trees - ",
            "label": "Свет в лесу: рано!"
        },
        {
            "id": "dreamreachwhitewinter",
            "description": "Дом окружают Пределы, окутанные туманами и следами. Эта скала носит имя Храма Колеса: она не уступает по высоте соборному шпилю и вся испещрена пятнами черного лишайника и нарисованными глазами. Я обхожу её и вижу перед собой Белую Дверь — она светится, подобно луне Зимой.",
            "startdescription": "В лесу есть Дом и дверь, через которую порой проходят мертвецы. Мне приходилось читать об излюбленных дорогах мертвых.",
            "label": "Все ближе к Белой Двери"
        },
        {
            "id": "dreamusewhiteway",
            "description": "Узкая тропа загромождена медлительными силуэтами. Воздух подрагивает от их вздохов. Моя кровь густеет от холода. Дальше мне не пройти. Я отправляюсь в другие сны.",
            "startdescription": "Я знаю дорогу, что ведет сквозь Пределы к Белой Двери. Однако на этой дороге собирается множество мертвецов. Чтобы уберечься от пронизывающего холода мертвой плоти, мне потребуется здоровье.",
            "slots": [
                {
                    "label": "Подъем",
                    "description": "Добавьте здоровье, чтобы пройти через Белую Дверь — или последуйте за своими желаниями и найдите дорогу к Оленьей Двери, двери Чтецов.",
                    "id": "Ascent"
                }
            ],
            "label": "Путь к Белой Двери"
        },
        {
            "id": "dreamenterwhite",
            "description": ".",
            "startdescription": "Я иду через Пределы к Оленьей двери. Я касаюсь её, ощущаю её холод, вижу, как она распахивается. Дверь открывается — и мой рот закрывается, сжимается, скрывается под свежей кожей, точно он был уродливым дефектом. Меня окружает синий свет Обители...",
            "label": "Проход через Белую Дверь"
        },
        {
            "id": "dreamreachstagfirst",
            "description": "Оленья Дверь: зубчатое заграждение из залитого кровью рога, такое большое, что способно пропустить через себя целый корабль. Давным-давно Дверь была сломана, и раны все еще зажили не до конца. На косогоре у самой двери возвышается огромная раненая золотая Голова. Она так велика, что могла бы проглотить меня, не будь у нее переломана челюсть. Это имя, Гирби. Голова зачитывает загадку. ",
            "startdescription": "Подъем требует времени. Меня то и дело толкают налетевшие из ниоткуда порывы ветра. Моя кожа покрыта пятнами света. Далеко внизу дрожит, переливаясь, Лес.",
            "label": "К Оленьей Двери"
        },
        {
            "id": "dreamreachstagsubsequent",
            "description": "Оленья Дверь: зубчатое заграждение из залитого кровью рога, такое большое, что способно пропустить через себя целый корабль. Давным-давно Дверь была сломана, и раны все еще зажили не до конца. На косогоре у самой двери возвышается огромная раненая золотая Голова — Гирби. Голова задала мне загадку, не разгадав которую, в Оленью Дверь не пройти. [Погрузитесь в сон о загадке, чтобы найти ответ, или об Оленьей Двери, если загадка уже решена.]",
            "startdescription": "Мои ноги уже поднимались наверх. В этом нет никакого смысла. Нужно или найти ответ на загадку, или, если есть такая возможность, выбрать путь к Оленьей Двери.",
            "label": "Вновь у Оленьей Двери"
        },
        {
            "slots": [
                {
                    "label": "Ответ",
                    "id": "Answer"
                }
            ],
            "label": "Загадка Гирби",
            "startdescription": "Во сне я вновь предстану перед Оленьей Дверью — зубчатым заграждением из залитого кровью рога, что давным-давно был сломан и так и не зажил до конца. Гигантская золотая Голова, Гирби, будет ждать моего ответа.",
            "description": "Голова молчит. Дверь закрыта. Я отправляюсь в другие сны.",
            "id": "dream_answerstagriddle_router"
        },
        {
            "id": "dream_answerstagriddle_1",
            "description": "Дверь со скрежетом открывается. За ней виден проход, из которого льется свет Дозорного. Голова, Гирби, издает скрежещущий стон. Слезы из расплавленной меди собираются в уголках его глаз и стекают по щекам, капают вниз, обжигая землю. Теперь я могу войти!",
            "startdescription": "«На этот вопрос есть много ответов, как это хорошо известно сбросившим кожу. Мой ответ таков...»",
            "label": "Нить в лабиринте"
        },
        {
            "id": "dream_answerstagriddle_2",
            "description": "Дверь со скрежетом открывается. За ней виден проход, из которого льется свет Дозорного. Голова, Гирби, издает скрежещущий стон. Слезы из расплавленной меди собираются в уголках его глаз и стекают по щекам, капают вниз, обжигая землю. Теперь я могу войти!",
            "startdescription": "«Лишь в тени».",
            "label": "Суровый ответ"
        },
        {
            "id": "dream_answerstagriddle_3",
            "description": "Дверь со скрежетом открывается. За ней виден проход, из которого льется свет Дозорного. Голова, Гирби, издает скрежещущий стон. Слезы из расплавленной меди собираются в уголках его глаз и стекают по щекам, капают вниз, обжигая землю. Теперь я могу войти!",
            "startdescription": "«Вот они, те слова...»",
            "label": "Желанный ответ"
        },
        {
            "id": "dream_answerstagriddle_4",
            "description": "Дверь со скрежетом открывается. За ней виден проход, из которого льется свет Дозорного. Голова, Гирби, издает скрежещущий стон. Слезы из расплавленной меди собираются в уголках его глаз и стекают по щекам, капают вниз, обжигая землю. Теперь я могу войти!",
            "startdescription": "«Меня нужно открыть. Смотри же: вот проливается моя кровь.»",
            "label": "Ответ Змея"
        },
        {
            "id": "dream_answerstagriddle_5",
            "description": "Дверь со скрежетом открывается. За ней виден проход, из которого льется свет Дозорного. Голова, Гирби, издает скрежещущий стон. Слезы из расплавленной меди собираются в уголках его глаз и стекают по щекам, капают вниз, обжигая землю. Теперь я могу войти!",
            "startdescription": "«Её сердце похоронено в иной Истории».",
            "label": "Ответ из истории"
        },
        {
            "id": "dream_wronganswerstagriddle",
            "description": "Я просыпаюсь. Мои глаза открыты, и Оленья Дверь остается заперта. Я отправляюсь в другие сны.",
            "startdescription": "Гирби пал очень и очень низко. Он не может войти в Дом, и не пускать туда других — одно из немногих оставшихся ему удовольствий. Гирби слишком благороден, чтобы посмеяться надо мной, но я вижу в его золотых глазах удовлетворение. «Это не ответ», — произносит он, смакуя каждое слово.",
            "label": "Это не ответ"
        },
        {
            "id": "dreamusestagway",
            "description": "Здесь, на высоте, сухие тропы Пределов испещрены коварными расщелинами и ловушками десяти тысяч истекших лет. Мой разум не справляется. Я проснусь, так и не увидев Двери. Я отправляюсь в другие сны.",
            "startdescription": "Я знаю дорогу, что ведет сквозь лабиринт Пределов к Оленьей Двери. Гирби разрешит мне войти, но путь — это всегда та или иная загадка. Мне потребуется сила разума.",
            "slots": [
                {
                    "label": "Подъем",
                    "description": "Доверьтесь силе разума, чтобы пройти через Оленью Дверь — или обретите необходимое знание и найдите дорогу к Паучьей Двери, где проливается кровь.",
                    "id": "Ascent"
                }
            ],
            "label": "Путь к Оленьей Двери"
        },
        {
            "id": "dreamenterstag",
            "description": ".",
            "startdescription": "Оленья Дверь — это Врата Адепта. Тот, кто пройдет через эти врата, причастится первой истинной тайны Дома Солнца. Голова, Гирби, плачет, глядя на то, как я вхожу туда, куда ему путь заказан; однако он не смеет меня остановить. Изрезанные шрамами створы, скрежеща, распахиваются.",
            "label": "Проход через Оленью Дверь"
        },
        {
            "id": "dreamnotquitereachspiderlantern",
            "description": "Пески глотают мои ноги и волной захлестывают рот и глаза... Когда я проснусь, мой язык будет отёкшим, а горло — до боли сухим. Я иду верным путем, но чтобы пройти выше, мне нужно знать больше. А сейчас я отправлюсь в другие сны.",
            "startdescription": "Шелковые Пески — это место во снах, где живет шепот. Скользят серые зерна песка, дрожат серые травы. Я знаю, что необходимо двигаться по изогнутой углами дорожке и о том, что в Песках живут невидимые, неспешные, изогнутые существа... ",
            "label": "Шелковые Пески: рано!"
        },
        {
            "id": "dreamreachspiderlantern",
            "description": "Пески утекают прочь, точно вода, открывая взгляду камень, из которого когда-то давно восстали боги. Впереди блестит, подобно дождю, Дверь: её черная поверхность покрыта бусинками крови, круглыми, будто напившиеся клещи.",
            "startdescription": "Шелковые Пески — это место во снах, где живет шепот. Скользят серые зерна песка, дрожат серые травы. Я знаю, что необходимо двигаться по изогнутой углами дорожке и о том, что в Песках живут невидимые, неспешные, изогнутые существа... ",
            "label": "Все ближе к Паучьей Двери"
        },
        {
            "id": "dreamnotquitereachspiderknock",
            "description": "Пески глотают мои ноги и волной захлестывают рот и глаза... Когда я проснусь, мой язык будет отёкшим, а горло — до боли сухим. Я иду верным путем, но чтобы пройти выше, мне нужно знать больше. А сейчас я отправлюсь в другие сны.",
            "startdescription": "Шелковые Пески — это место во снах, где живет шепот. Скользят серые зерна песка, дрожат серые травы. Я знаю — есть слова, что открывают ветер... ",
            "label": "Шелковые Пески: рано!"
        },
        {
            "id": "dreamreachspiderknock",
            "description": "Пески утекают прочь, точно вода, открывая взгляду камень, из которого когда-то давно восстали боги. Впереди блестит, подобно дождю, Дверь: её черная поверхность покрыта бусинками крови, круглыми, будто напившиеся клещи.",
            "startdescription": "Шелковые Пески — это место во снах, где живет шепот. Скользят серые зерна песка, дрожат серые травы. Я знаю, какие слова открывают ветер, и Пески разрешат мне пройти... ",
            "label": "Все ближе к Паучьей Двери"
        },
        {
            "id": "dreamnotquitereachspidergrail",
            "description": "Пески глотают мои ноги и волной захлестывают рот и глаза... Когда я проснусь, мой язык будет отёкшим, а горло — до боли сухим. Я иду верным путем, но чтобы пройти выше, мне нужно знать больше. А сейчас я отправлюсь в другие сны.",
            "startdescription": "Шелковые Пески — это место во снах, где живет шепот. Скользят серые зерна песка, дрожат серые травы. ЖАЖДА — вот проводник сквозь Пески. Моя ЖАЖДА и ЖАЖДА Паучьей Двери...",
            "label": "Шелковые Пески: рано!"
        },
        {
            "id": "dreamreachspidergrail",
            "description": "Пески утекают прочь, точно вода, открывая взгляду камень, из которого когда-то давно восстали боги. Впереди блестит, подобно дождю, Дверь: её черная поверхность покрыта бусинками крови, круглыми, будто напившиеся клещи.",
            "startdescription": "Шелковые Пески — это место во снах, где живет шепот. Скользят серые зерна песка, дрожат серые травы. ЖАЖДА — вот проводник сквозь Пески. Моя ЖАЖДА и ЖАЖДА Паучьей Двери...",
            "label": "Все ближе к Паучьей Двери"
        },
        {
            "id": "dreamusespiderway",
            "description": "Здесь, в тяжелых складках сна, скрывается черная и блестящая, точно брюшко жалоносной сколии, дверь, украшенная все уменьшающимися пятнами крови. Её ЖАЖДА не была утолена, и Дверь не откроется. Я отправляюсь в другие сны.",
            "startdescription": "Я знаю дорогу, что ведет от Шелковых Песков к Паучьей Двери. Если я утолю её ЖАЖДУ, пролив свежую кровь перед отходом ко сну, то дверь откроется.",
            "slots": [
                {
                    "label": "Подъем",
                    "description": "Принесите кровавую жертву, чтобы утолить ЖАЖДУ Паучьей Двери — или обретите необходимое знание и найдите дорогу к Павлиньей Двери, двери, где свет льется, подобно крови.",
                    "id": "Ascent"
                }
            ],
            "label": "Путь к Паучьей Двери"
        },
        {
            "id": "dreamenterspider",
            "description": ".",
            "startdescription": "Паучью Дверь всегда страдает от ЖАЖДЫ. Всегда. Пролитая мною кровь тонкими струйками проникает под кожу мира. Дверь жадно глотает её, и этот краткий миг сытости заставляет её раскрыться передо мной.",
            "label": "Проход через Паучью Дверь"
        },
        {
            "id": "dreamnotquitereachpeacocklantern",
            "description": "Холод Стеклянного Сада обжигает каждую пору моей кожи. Когда я проснусь, она будет вся синяя. Я иду верным путем, но чтобы пройти выше, мне нужно знать больше. А сейчас я отправлюсь в другие сны.",
            "startdescription": "Мой сон пронизывают лучи рассеченного солнца, но их недостаточно, чтобы растопить давным-давно погибшие ледяные бутоны Стеклянного сада. Каждый шаг обращает в порошок очередной цветок. Здесь, этой дорогой, однажды явились в мир светлейшие Часы, но теперь здесь, среди облаков, царит тишина... ",
            "label": "Стеклянный Сад: рано!"
        },
        {
            "id": "dreamreachpeacocklantern",
            "description": "Павлинья Дверь: чистый, сверкающий аметист, оттеняющий снежно-бледные льды Стеклянного Сада. Передо мной высшая точка, через которую смертные могут войти в Обитель. Поверхность двери безупречна: на ней нет ни единой трещины. Эта дверь не из тех, что можно открыть, однако говорят, что порой из неё проливается свет.",
            "startdescription": "Мой сон пронизывают лучи рассеченного солнца, но их недостаточно, чтобы растопить давным-давно погибшие ледяные бутоны Стеклянного сада. Каждый шаг обращает в порошок очередной цветок. Здесь, этой дорогой, однажды явились в мир светлейшие Часы, но теперь здесь, среди облаков, царит тишина... ",
            "label": "Стеклянный Сад: все ближе к Павлиньей Двери"
        },
        {
            "id": "dreamnotquitereachpeacockknock",
            "description": "Холод Стеклянного Сада обжигает каждую пору моей кожи. Когда я проснусь, она будет вся синяя. Я иду верным путем, но чтобы пройти выше, мне нужно знать больше. А сейчас я отправлюсь в другие сны.",
            "startdescription": "Мой сон пронизывают лучи рассеченного солнца, но их недостаточно, чтобы растопить давным-давно погибшие ледяные бутоны Стеклянного сада. Каждый шаг обращает в порошок очередной цветок. Я почти знаю, куда идти... ",
            "label": "Стеклянный Сад: рано!"
        },
        {
            "id": "dreamreachpeacockknock",
            "description": "Павлинья Дверь: чистый, сверкающий аметист, оттеняющий снежно-бледные льды Стеклянного Сада. Передо мной высшая точка, через которую смертные могут войти в Обитель. Поверхность двери безупречна: на ней нет ни единой трещины. Эта дверь не из тех, что можно открыть, однако говорят, что порой из неё проливается свет.",
            "startdescription": "Мой сон пронизывают лучи рассеченного солнца, но их недостаточно, чтобы растопить давным-давно погибшие ледяные бутоны Стеклянного сада. Каждый шаг обращает в порошок очередной цветок. Я буду внимательно следить за ногами. Я знаю, куда идти... ",
            "label": "Стеклянный Сад: все ближе к Павлиньей Двери"
        },
        {
            "id": "dreamnotquitereachpeacockedge",
            "description": "Павлинья Дверь: чистый, сверкающий аметист, оттеняющий снежно-бледные льды Стеклянного Сада. Передо мной высшая точка, через которую смертные могут войти в Обитель. Поверхность двери безупречна: на ней нет ни единой трещины. Эта дверь не из тех, что можно открыть, однако говорят, что порой из неё проливается свет. Я отправляюсь в другие сны.",
            "startdescription": "Мой сон пронизывают лучи рассеченного солнца, но их недостаточно, чтобы растопить давным-давно погибшие ледяные бутоны Стеклянного сада. Каждый шаг обращает в порошок очередной цветок. Но это необходимо... ",
            "label": "Стеклянный Сад: рано!"
        },
        {
            "id": "dreamreachpeacockedge",
            "description": "Павлинья Дверь: чистый, сверкающий аметист, оттеняющий снежно-бледные льды Стеклянного Сада. Передо мной высшая точка, через которую смертные могут войти в Обитель. Поверхность двери безупречна: на ней нет ни единой трещины. Эта дверь не из тех, что можно открыть, однако говорят, что порой из неё проливается свет.",
            "startdescription": "Мой сон пронизывают лучи рассеченного солнца, но их недостаточно, чтобы растопить давным-давно погибшие ледяные бутоны Стеклянного сада. Каждый шаг обращает в порошок очередной цветок. Но это необходимо. Я буду внимательно следить, куда ступаю, как и диктует мне знание...",
            "label": "Стеклянный Сад: все ближе к Павлиньей Двери"
        },
        {
            "id": "dreamusepeacockway",
            "description": "Фиолетовый Павлиньей Двери подобен сладчайшему из самоцветов, самому спелому плоду, самой поверхностной прозе. Она принимает мои мысли, но не дает ничего взамен. Проснувшись, я не вспомню своего сна.",
            "startdescription": "Я знаю дорогу, что ведет из Стеклянного Сада к Павлиньей Двери — великолепнейшей из всех Дверей, что сверкает, точно зеркало. Возможно, я смогу пройти сквозь эту дверь, если найду все необходимое. ",
            "slots": [
                {
                    "label": "Подъем",
                    "description": "Павлинья Дверь не открывается.",
                    "id": "Ascent"
                }
            ],
            "label": "Путь к Павлиньей Двери"
        },
        {
            "id": "dreamenterpeacockmirror",
            "description": ".",
            "startdescription": "Павлинья Дверь отражает зеркало, которое я поднимаю во сне, а зеркало отражает Павлинью Дверь. По её поверхности пробегает чувственная рябь. Дверь отчаянно жаждет раскола, и когда она познает это удовольствие, я смогу войти.",
            "label": "Путь сквозь Павлинью Дверь"
        },
        {
            "id": "dreamenterpeacockfrangiclave",
            "description": ".",
            "startdescription": "Гудение камертона оживляет ключ, что я держу в руках, и Павлинья Дверь отзывается стоном. По её поверхности пробегает чувственная рябь. Дверь отчаянно жаждет раскола, и когда она познает это удовольствие, я смогу войти.",
            "label": "Путь сквозь Павлинью Дверь"
        },
        {
            "id": "poison.long.way.trap",
            "startdescription": "Вечный поставил у ворот невидимых картографов — они должны будут проследить за мной и нанести меня на карту, точно малоизведанную страну.",
            "label": "Стражи на Пути"
        },
        {
            "id": "dreamheartvictoryintro",
            "startdescription": "Когда я ложусь, поднимается сильный ветер, и крыша грохочет от его порывов. Горькая трава поможет мне покинуть тело. Вокруг меня встает Лес, но мои новые глаза различают еще одну дорогу. Там, в конце, ждет Маринетта: в её руках Ключ, что станет моим концом и началом.",
            "slots": [
                {
                    "label": "Любовь",
                    "id": "beloved"
                }
            ],
            "label": "Барабаны в бурю"
        },
        {
            "id": "dreamheartvictory",
            "startdescription": "Маринетта ждет в тени кедра; у неё светящаяся темная кожа, блестящие белые кости, сверкающие подобно меди когти. Она держит алый Ключ — не то залитый кровью нож, не то рубиновую рану. Когда она опускает его, боль оказывается ослепительно красной.",
            "label": "Королевские врата"
        },
        {
            "id": "dreamheartvictory_withrisen",
            "startdescription": "Маринетта ждет в тени кедра; у неё светящаяся темная кожа, блестящие белые кости, сверкающие подобно меди когти. Она держит алый Ключ — не то залитый кровью нож, не то рубиновую рану. Когда она опускает его, боль оказывается ослепительно красной.\r\n\r\nIn the dark place beneath the trees, my dead beloved watches, with their skin which is dappled, their eyes which are lamps.",
            "label": "Королевские врата"
        },
        {
            "id": "dreammothvictoryintro",
            "startdescription": "Я брожу по знакомым дорогам сна, пока передо мной не встают цепкие деревья и тенистые тропинки Леса. Дверь в Лесу скрыта под водой колодца. Теперь я это знаю. В эту дверь не войти ни живым, ни мертвым. Мне откроет дорогу Медуза, ибо она не мертва и не жива. Я спешу вперед рысью.",
            "slots": [
                {
                    "label": "Любовь",
                    "id": "beloved"
                }
            ],
            "label": "Барабаны в бурю"
        },
        {
            "id": "dreammothvictory",
            "startdescription": "Лунный свет раздвигает деревья, чернит содержимое колодца, расписывает своей игрой корни, касается избигистого тела Медузы, которая ждёт у колодца. Она поднимает руки — с них капает — с бледным Ключом, который извивается, все равно что клыкастый червь. Я, алый олень, опускаюсь на запястья и подставляю ей шею. В колодец проливается поток крови, и Медуза вырезает мою новую форму.",
            "label": "Дверь в Лесу"
        },
        {
            "id": "dreammothvictory_withrisen",
            "startdescription": "Лунный свет раздвигает деревья, чернит содержимое колодца, расписывает своей игрой корни, касается избигистого тела Медузы, которая ждёт у колодца. Она поднимает руки — с них капает — с бледным Ключом, который извивается, все равно что клыкастый червь. Я, алый олень, опускаюсь на запястья и подставляю ей шею. В колодец проливается поток крови, и Медуза вырезает мою новую форму. \r\n\r\nIn the dark place beneath the trees, my dead beloved watches, with their skin which is dappled, their eyes which are lamps.",
            "label": "Дверь в Лесу"
        },
        {
            "id": "dreammeniscatevictoryintro",
            "startdescription": "Я брожу по знакомым дорогам сна, пока передо мной не встают цепкие деревья и тенистые тропинки Леса. Но это не тот Лес, который я помню. Вокруг одни белые, точно лунный свет, березы — а сам лунный свет чернее самых черных чернил. Под его давлением белая кожа деревьев вздувается волдырями и начинает сочиться кровью. Я ускоряюсь до рыси, затем перехожу в галоп. Мне нужно добраться до Колодца до пробуждения... или пока не произошло нечто... ",
            "slots": [
                {
                    "label": "Любовь",
                    "id": "beloved"
                }
            ],
            "label": "Без стен"
        },
        {
            "id": "dreammeniscatevictory",
            "startdescription": "Моя кожа висит лохмотьями. Колодец совсем близко, но луна меняется — она черная, она золотая, она переливается, как жемчуг. Кровь в Колодце — все равно что красное зеркало, и передо мной встают трое, и у троих мои лица, и все несут рога, как небесный месяц, и тот, что выше всех, поднимает ключ из черного сапфира, и когда он рассекает мою кожу, моё тело рвет на куски, будто молнией, и ТО, ЧТО ВНУТРИ, СНАРУЖИ, ТО, ЧТО СНАРУЖИ, ВНУТРИ...",
            "label": "Три"
        },
        {
            "id": "dreammeniscatevictory_withrisen",
            "startdescription": "Моя кожа висит лохмотьями. Колодец совсем близко, но луна меняется — она черная, она золотая, она переливается, как жемчуг. Кровь в Колодце — все равно что красное зеркало, и передо мной встают трое, и у троих мои лица, и все несут рога, как небесный месяц, и тот, что выше всех, поднимает ключ из черного сапфира, и когда он рассекает мою кожу, моё тело рвет на куски, будто молнией, и ТО, ЧТО ВНУТРИ, СНАРУЖИ, ТО, ЧТО СНАРУЖИ, ВНУТРИ...",
            "label": "Три"
        },
        {
            "id": "belovedfarewelldream",
            "startdescription": "Последнее прощание. Они останутся здесь. Я вознесусь.",
            "slots": [
                {
                    "label": "Выбор",
                    "description": "[Добавьте эмоции, чтобы отказаться от вознесения... и бессмертия. Вы останетесь со своей любовью. Хотите продолжить — ничего не делайте.]",
                    "id": "decision"
                }
            ],
            "label": "Выбор на Границе"
        },
        {
            "id": "imnotinlovedream",
            "startdescription": "Возможно, меня любят. Возможно, я тоже люблю. Возможно, это не имеет значения.",
            "label": "Стремление"
        }
    ]
}