 {"recipes": [

	
	{id:"explorecabaret",
	actionId: "explore",
	label: "Посещение «Экдисийского Клуба»",
	requirements: {locationcabaret:1,funds:1},
	startdescription:"Вход скрыт малиновыми, алыми и кровавыми портьерами. Над дверью — девиз клуба: «IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI». Он означает «В круг ночи мы летим, пока огонь не насладится нами».",
	description: ".",
	craftable:true,
	deckeffect: {"cabaretevents":1},
	linked:[{id:"cabaretpleasure",chance:100},
	{id:"cabaretallure",chance:100},
	{id:"cabareteducation",chance:100},
	{id:"cabaretglimpse",chance:100},
	{id:"cabaretharm",chance:100},
	{id:"cabaretexposure",chance:100},
	{id:"cabarethunger",chance:100},
	{id:"cabaretfey",chance:100}]
	},
	{id: "cabaretpleasure",
	label: "Ночные наслаждения в кабаре",
	actionId: "explore",
	requirements:{contentment:1},
	startdescription: "Напитки, песни, свет; изгибы стен, синий туманный дым, колебания и касания плоти в одежде и без неё.",
	description: "Удовольствие куплено за деньги. У своего дома я окажусь в совершенно возмутительный час, и немедля рухну в кровать.",
	warmup:15,
	craftable:false
	},
		{id: "cabaretallure",
	label: "Влечение в «Экдисийском Клубе»",
	actionId: "explore",
	requirements:{fascination:1},
	startdescription: "Сегодня представление под названием «Аметист»: охотник с сетью преследует женщину в окрылённом платье по шепчущему лабиринту танцоров в лиственном облачении. Каждое движение замедлено, словно под водой.",
	description: "К концу представления свет очень плавно меркнет. Аплодисментов нет. Мы выбираемся на улицу, и в каждой душе — собственная мечта.",
	effects:{contentment:1},
	warmup:15,
	craftable:false
	},
		{id: "cabareteducation",
	label: "Образование в кабаре",
	actionId: "explore",
	requirements:{erudition:1},
	startdescription: "Сегодняшнее представление — отрывочная история трепещущих шарфов и открытой плоти. Зрители предпочитают общаться.",
	description: "Весь вечер прошёл в обмене теориями с множеством шарлатанов, позёров и, возможно, неофитов. Некоторые мысли могут оказаться верными.",
	effects:{contentment:1},
	warmup:15,
	craftable:false
	},
		{id: "cabaretglimpse",
	label: "Отблеск большего в «Экдисийском Клубе»",
	actionId: "explore",
	requirements:{glimmering:1},
	startdescription: "Задники сегодняшнего представления украшены картинами Пиранези о грандиозных подземных тюрьмах. Танцоры — в масках монстров, быстрые как пламя, в каждом движении — коварный замысел.",
	description: "Танцоры проходят через задники, пересекают их, зримо двигаются под лестницами и мостами. На их телах остаётся краска. Среди зрителей поднимается ропот. «Стены Дома...».",
	warmup:15,
	craftable:false
	},
			{id: "cabaretharm",
	label: "Ранящее поглощение в «Экдисийском Клубе»",
	actionId: "explore",
	requirements:{vitality:1},
	startdescription: "Сегодня актёры проходят по залу, жонглируют ножами или бутылками красного стекла, наклоняются, чтобы разделить с нами шёпот или иные дары.",
	description: "Танцор прижал к моему рту кубок красного стекла. Его кромка остра. Рот кровоточит. Но вино в кубке было крепким —",
	effects:{contentment:1},
	warmup:15,
	craftable:false
	},
			{id: "cabaretexposure",
	label: "Помеха в «Экдисийском Клубе»",
	actionId: "explore",
	requirements:{notoriety:1},
	startdescription: "Выступление едва успело начаться, когда по залу разнёсся стон ужаса!",
	description: "Выступление немедленно прервалось; зажёгся свет; нас подняли из кресел и отправили на улицу. Мы не узнали, что же случилось, но сотрудники Клуба казались готовыми, словно такое уже бывало раньше. Свет зажигается в соседних окнах, и прохожие глазеют на толпу гостей клуба, растворяющуюся в ночи.",
	warmup:15,
	craftable:false
	},
			{id: "cabarethunger",
	label: "Жажда в «Экдисийском Клубе»",
	actionId: "explore",
	requirements:{influencegrail:1},
	startdescription: "Танцовщица выходит слева, из одежды — только красные перевязи, тугие как сухожилия. Она снимает одну перевязь. Вторую. Третью. Четвёртую. — ",
	description: "Наверное, это фокус. Нельзя снимать одежду так мягко, что под кожей видны кости. Кости — розовые, как персиковая мякоть. Органы — словно виноградные грозди. Свет медленно гаснет, уплывает, исчезает, и вместе с ним — красная звезда сцены. Наши губы остаются сухими.",
	warmup:15,
	craftable:false
	},
			{id: "cabaretfey",
	label: "Мистерии «Экдисийского Клуба»",
	actionId: "explore",
	requirements:{influencemoth:1},
	startdescription: "«Венок!» — объявляет ведущий церемонии. Танцовщица плавной, покачивающейся походкой выходит на сцену, разводит руки в стороны. Живые мотыльки потоком вырываются из её рта!",
	description: "Белые мотыльки кружатся по всему залу. Они садятся на кромки винных бокалов и пьют. Зрители аплодируют. Женщина на сцене движется так, словно у неё слишком много конечностей. Мотыльки садятся на мои руки, гнездятся у моих плеч. Вскоре я выйду наружу и взгляну на чистые холодные звёзды: я подумаю, что всё это мне приснилось. Дымы Клуба коварны.",
	effects:{contentment:1},
	warmup:15,
	craftable:false
	}
]
}