{
    "recipes": [
        {
            "id": "explore_vaultloneandlevelsands1_setup",
            "label": "Начало экспедиции: храм, расщеплённый звездой",
            "description": ".",
            "startdescription": "Звезда упала далеко от края пустыни. Она не разрушила святыню, в которую угодила. Сокровища древнего алтаря остаются погребёнными под местом упокоения звезды. Приближаться к нему нужно осторожно — там до сих пор ощущается энергия иного мира. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultloneandlevelsands2_setup",
            "label": "Начало экспедиции: гробница Лагуна",
            "description": ".",
            "startdescription": "Разыскать гробницу Лагуна в пустыне нелегко, придется ориентироваться по звездам. Дверь в неё много лет успешно противостоит расхитителям гробниц, нам придётся приложить всю наличную силу. И, конечно, нас ждет проклятие, к этому тоже стоит приготовиться. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultloneandlevelsands3_setup",
            "label": "Начало экспедиции: Мессана",
            "description": ".",
            "startdescription": "Жители Мессаны сохраняют здоровье и бодрость даже отметив сотый день рождения. Они постараются не дать нам проникнуть в их секреты, могут прибегнуть даже к проклятьям. Но сначала мы должны пересечь пустыню. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultloneandlevelsands4_setup",
            "label": "Начало экспедиции: храм Семи-Витков",
            "description": ".",
            "startdescription": "«Это место не терпит жизни», так написано в дневнике Зейна Марка Джентиса. Потому мы можем не бояться встречи со змеем. Но проклятие сохраняет свою силу, а Джентис пишет о двери, которую его экспедиция открыть не смогла. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultloneandlevelsandsdefault_setup",
            "label": "Начало экспедиции: Миах",
            "description": ".",
            "startdescription": "Пустыня поглотила город Миах, на его улицах можно встретить разве что призраков. Если там что-то и осталось, то оно хорошо спрятано. Более того, над городом висит проклятие Скиталицы — она желала отомстить за предательство. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explorevaultloneandlevelsands1_success",
            "label": "Полый камень",
            "description": "Что произошло? Метеорит холоден, закрыт и беззвучен, на его поверхности нетронутым лежит песок столетий. Но у нас в руках сокровища, которые мы обнаружили внутри.",
            "startdescription": "Посреди разрушенного храма лежит метеорит, его поверхность покрыта бороздами, как у морского моллюска, сглаженными во время падения сквозь атмосферу. Древний алтарь расколот много веков назад, но метеорит отзывается на наши прикосновения, гудит, как провод на сильном ветру. Поверхность его движется, он открывается, как глаз... "
        },
        {
            "id": "explorevaultloneandlevelsands2_success",
            "label": "Кончина Лагуна",
            "description": "Мы находим карманные часы, книгу, немного алжирских денег — вполне современных. Быть может, мы не один раз проходили тут до того, как он решил погрузиться в вечный сон. На обратной стороне часов мы обнаруживаем гравировку в виде закрытого глаза — знак Забвенных, общества Вечных.",
            "startdescription": "В центральном зале в сандаловом гробу тихо лежит Лагун, некогда бессмертный Вечный. Он отлично сохранился — смуглый и стройный мужчина в прекрасной физической форме. Но стоит нам подойти, как он рассыпается на чёрные хлопья. Среди его останков поблескивают некие вещи."
        },
        {
            "id": "explorevaultloneandlevelsands3_success",
            "label": "Долгий пир",
            "description": "Весьма примечательны предметы, выставленные у стен — быть может, они остались от неосторожных путешественников, а могли принадлежать и Вечному. Невозможно определить, был ли Вечный жертвой, предком или пленником, да и от деревенских мы теперь ничего не узнаем. На алтаре имеется надпись на греческом: «ДЛЯ ПОТОПА».",
            "startdescription": "За амбаром мы обнаруживаем главную тайну Мессаны — алтарь, на котором лежат останки забальзамированного человеческого тела. Весьма скромные останки. Посетители годами могли поглощать плоть, принадлежавшую, возможно, Вечному. Это бы объяснило, почему они так долго живут."
        },
        {
            "id": "explorevaultloneandlevelsands4_success",
            "label": "Витки божества",
            "description": "Храм так чист, словно его недавно подмели. Через порог не проник песок, пыль не покрыла чудовищных изгибов идола. Среди витков мы находим спрятанные вещи, словно в шутку оставленные для нас. Или это идол свернулся, окружив их собой?",
            "startdescription": "«Семь-Витков», говорится в дневнике Джентиса, но здешний идол куда сложнее, это чудовищный каменный змей, виток на витке, его узлы пытаются удавить разум смотрящего. Неправильность изваяния заставляет шевелиться тьму в углах храма. Мы должны быстро всё обыскать, пока воздействие на нас не стало необратимым."
        },
        {
            "id": "explorevaultloneandlevelsandsdefault_success",
            "label": "Город, которого больше нет",
            "description": "Реликвии мы нашли в покинутом помещении, которое с равной долей вероятности могло быть как подвалом, так и святилищем. Стены покрыты трещинами, сквозь которые сочится песок. Вернувшись на поверхность, мы обнаруживаем, что ветер усиливается, почти сбивая нас с ног. Наверное, он скучал по нам.",
            "startdescription": "Ветер в Миах вздорен, он дёргает нас за одежду, как голодный ребенок, бросает песок нам в лица, ноет среди занесённых пылью камней. Город совершенно пуст, тут только колонны, ослеплённые песком статуи и лестницы, ведущие никуда."
        }
    ]
}
