{
    "recipes": [
        {
            "id": "explore_vaultshires1_setup",
            "label": "Начало экспедиции: озеро Глэдвин",
            "description": ".",
            "startdescription": "Возможно, где-то под водой или в одном из гротов остались какие-то реликвии. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultshires2_setup",
            "label": "Начало экспедиции: Локвудская топь",
            "description": ".",
            "startdescription": "Нас ждут болота. Где-то там — мы уверены в этом — прячется святилище, украшенное драгоценными вещицами. Если на нас нападут местные, значит, мы идём в верном направлении. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultshires3_setup",
            "label": "Начало экспедиции: холм Кроукис",
            "description": ".",
            "startdescription": "Те, что были здесь до нас, отметили на слоне холма место, где должен быть дверной проём. Возможно, он всё ещё здесь, однако он заложен камнями и запечатан специальным наговором. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultshires4_setup",
            "label": "Начало экспедиции: раскол Кеглин",
            "description": ".",
            "startdescription": "Мы готовимся к спуску. Мы укладываем с собой верёвки, инструменты, светильники; мы берём с собой оружие, ведь внизу ещё могло остаться что-то живое. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultshires5_setup",
            "label": "Начало экспедиции: трактир «Гвер»",
            "description": ".",
            "startdescription": "Забронировать комнату в трактире нетрудно, но если местные прознают о наших планах, они будут весьма недовольны. Кроме того, если библиотека ещё на месте, она наверняка надёжно упрятана. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultshiresdefault_setup",
            "label": "Начало экспедиции: Керишем",
            "description": ".",
            "startdescription": "Мы прокрадёмся по улице к обветшавшей, но когда-то роскошной усадьбе. Осторожно осмотрим сад. О женщине, которая здесь живёт, ходят самые удивительные слухи. Возможно, она адепт незримых искусств, возможно, коллекционер, а может, даже редкое существо под названием <i>эмпуса</i>. Мы должны быть настороже. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explorevaultshires1_success",
            "label": "Корни часовни",
            "description": "Крипта полностью затоплена; вода мутная от сгнившего мяса, но в конце концов вы выуживаем запечатанную воском шкатулку. Восемнадцатый век? Нет, даже раньше. Посмотрим, что там внутри.",
            "startdescription": "Под водой можно различить развалины — они неглубоко, буквально в метре от поверхности. Уровень воды за много лет несколько вырос, но недостаточно, чтобы мы отказались от своего плана."
        },
        {
            "id": "explorevaultshires2_success",
            "label": "Святилище Тисовой Спирали",
            "description": "На камне заметны выведенные желто-зелёной краской ритуальные круги. Мы обыскиваем святилище, и под ногами хрустят останки древних жертв. В троне обнаруживается углубление, хранящее промасленные сокровища.",
            "startdescription": "Здесь, на плоском камне, на считанные сантиметры выступающем над болотом, стоит вырезанный из тиса трон, пышно украшенный плесенью и потемневшей медью. Вот он, алтарь, который мы так долго искали."
        },
        {
            "id": "explorevaultshires3_success",
            "label": "Гробница воина",
            "description": "До нас здесь кто-то уже бывал — это место дышит особой силой, и предыдущие гости, несомненно, воспользовались ею для своих церемоний. Они унесли с собой часть погребальных даров короля-воина, но взамен оставили кое-что от себя.",
            "startdescription": "Высота потолков почти позволяет выпрямиться во весь рост, но в воздухе висит зловоние, и огонь наших светильников тускнеет. Здесь, на надгробном камне, лежит король-воин — его кости перебиты, чтобы мертвец не мог встать на ноги. Глазницы его черепа обиты бронзой."
        },
        {
            "id": "explorevaultshires4_success",
            "label": "Ушедшая леди",
            "description": "В обитом изнутри свинцом саркофаге лежит женский скелет. Она не была похоронена здесь: скорее приползла сюда умирать... с её черепом произошло что-то жуткое — челюсть выдавлена вперёд, будто морда животного. Вокруг костей лежат обрывки гниющего льна. Останки ладоней прижимают к рёбрам драгоценности.",
            "startdescription": "Здесь спёртый воздух; с нависшей над нами скалы периодически сыплется мелкая пыль, однако мертвецы покойно лежат в своих могилах. Эта зала с выбеленными статуями и древними потёками выглядит вполне многообещающе."
        },
        {
            "id": "explorevaultshires5_success",
            "label": "Белая библиотека",
            "description": "Кое-что из них — экзотическая порнография восемнадцатого столетия; встречаются и ботанические труды. Однако есть здесь и интересные нам работы. В одну из книг вложена желтеющая записка: «Жди меня. Дж. С.».",
            "startdescription": "В комнате тихо; она совершенно лишена цвета. Стулья здесь из бледного дерева, столешница из белого мрамора. Через плохо прилаженные створы окна, выходящего на море, прорывается сквозняк. Зимой здесь, наверное, стоит невыносимый холод. Выкрашенная в белый витрина скрывает целую полку книг, обёрнутых — неожиданно — медной проволокой."
        },
        {
            "id": "explorevaultshiresdefault_success",
            "label": "Последняя комната",
            "description": "На верхнем этаже устроен алтарь, посвящённый Рассечённому Солнцу — видимо, одному из множества Часов. Сметаем всё в сумки — и бегом в переулок.",
            "startdescription": "Нам больше никто и ничто не помешает. Сначала обыщем подвал, потом поднимемся наверх. Не хотелось бы оказаться в ловушке."
        }
    ]
}
