{
    "recipes": [
        {
            "id": "exploremovehq",
            "label": "Новое помещение",
            "description": "Нельзя сказать, что хоть одно место проживания является по-настоящему постоянным. Рано или поздно мы должны проститься с каждым из них — как прощаемся с собственными телами. Но пока что это место будет нам домом.",
            "startdescription": "Переместить штаб-квартиру нашей организации в новое помещение. [Местонахождение вашей штаб-квартиры изменится навсегда. Вернуться назад будет нельзя. Это действие может снизить дурную славу.]",
            "slots": [
                {
                    "id": "coldtrail",
                    "label": "Остывший след",
                    "description": "Когда переезд будет уже завершен, вполне вероятно, что Бюро умолчания продолжит следить за нашей прошлой штаб-квартирой и потратит сколько-то времени впустую."
                }
            ]
        },
        {
            "id": "explorehq.townhouse",
            "label": "ФНОРД",
            "description": "ФНОРД",
            "startdescription": "ФНОРД"
        },
        {
            "id": "explorehq.hospital",
            "label": "Там, где отверзнется",
            "description": "Конечно, приходится вытерпеть некоторое неудобство, но мы стараемся делать все четко и аккуратно — и вот мы уже касаемся ярких юбок Матери Муравьев.",
            "startdescription": "Первые хранители этого места делали надрезы и производили рассечения, пока мир не разошёлся, словно кожура плода. Эти отверстия давно заросли, однако ни одно отверстие не зарастает без следа."
        },
        {
            "id": "explorehq.mithraeum",
            "label": "Солнце под нами",
            "description": "Светящееся, прозрачное воспоминание о зените славы. Многое было потеряно, но многое и осталось, и Солнце Невидимое и Нерассечённое продолжает жить.",
            "startdescription": "Здесь находилось святилище Солнца Непокорённого и Нерассечённого. Чистейшие свечи помогут нам коснуться еще задержавшегося в камне света."
        },
        {
            "id": "explorehq.church",
            "label": "Раны мудрости",
            "description": "Сегодня в этой церкви не закроется ни одна дверь; не будет таких замков, для которых нужны ключи; и каждое сердце будет раскрыто.",
            "startdescription": "«Не все двери суть раны, однако каждая рана есть дверь». Эти стены видели много ран и много дверей. Правильные материалы помогут нам смягчить воздух там, где он когда-то открывался."
        },
        {
            "id": "explorehq.bookshop",
            "label": "Сбережённый очаг",
            "description": "Книжные лавки дают утешение тревожным, невежественным и неуравновешенным. Это чувство покоя живет и теперь, когда Морланд завезла сюда свои необычные товары. Сегодня час, что зовется Громовым Ритмом, ступает по миру тихо.",
            "startdescription": "Мы обогреем помещения за магазином светом огня, оживим их свистом чайника и гудением граммофона. Не все торжества требуют пролития крови."
        },
        {
            "id": "explorehq.warehouse",
            "label": "В память о моторах",
            "description": "И вот перед нами вновь огонь, вновь железо, и плоть вновь познает жаркие поцелуи, хотя нигде будет идти снег — но не при свете дня. Высоко над нами и далеко внизу Кузня Дней очищает, и очищает, и очищает.",
            "startdescription": "Прежде чем стать складом, этот дом был царством механизмов; царством пара, железа и — порой — разорванной плоти и криков. Мы выберем такие масла, чтобы почтить память о тех временах. "
        },
        {
            "id": "explorelocationbookdealer",
            "label": "Пополнить библиотеку",
            "description": "Мне попалось кое-что любопытное.",
            "startdescription": "Чтобы отделить золото от сора, зерно от соломы и кровь от воды, требуется время. Если часто покупать книги, мне наверняка попадется что-то интересное."
        },
        {
            "id": "explorelocationbookdealer_exhausted",
            "label": "Лавка Морланд закрывается!",
            "description": "«Я буду искать что-то новое, — объясняет мисс Морланд. — Мой склад почти опустел, и, кроме того, лавкой заинтересовалось Бюро умолчания. Так что я пришла попрощаться. Эта книга ничего не стоит, но в качестве благодарности за вашу верность я вложила в корешок кое-какие интересные бумаги»."
        },
        {
            "id": "explorelocationauctionhouse",
            "label": "Посетить аукцион в «Орифламме»",
            "description": ".",
            "startdescription": "Мы проходим в глухую, без единого окна, комнату с ярко-оранжевыми стенами и устраиваемся на слегка пугающих красно-синих стульях. Все ждут, когда же аукционист объявит, что сегодня можно приобрести. От едкого запаха свежей краски даже кружится голова. [Нажмите «Начать», чтобы посмотреть, что предлагается к продаже, или добавьте предмет, который хотите продать.]"
        },
        {
            "id": "explorelocationstreetsstrange",
            "label": "Исследовать зловещие сплетения улиц под светом луны.",
            "description": "Видения сменяют одно другое с неспешной грацией танцоров паванильи: окно над лесом, ледяной сад, дрожащее солнце, стеклянная женщина. Мне не хочется идти домой.",
            "startdescription": "В час, что зовется Мениската, улицы становятся не такими, как всегда."
        },
        {
            "id": "explorefollower",
            "label": "Обыскать город",
            "description": ".",
            "startdescription": "Оживленные проспекты днём — и облечённые туманами лабиринты ночью. Я отправлю своих слуг искать полезные знакомства."
        },
        {
            "id": "explorerumour",
            "label": "Узнать, что стоит за слухами",
            "description": "Малоинтересный адрес и многообещающий жилец",
            "startdescription": "Подозреваю, что у конца этой истории я найду кого-то, кто захочет меня послушать."
        },
        {
            "id": "explorehealth",
            "label": "Обыскать город",
            "description": ".",
            "startdescription": "Оживленные проспекты днём — и облечённые туманами лабиринты ночью. Я буду бродить по улицам в поисках тайн, пока у меня не откажут ноги."
        },
        {
            "id": "explorefindcriminal",
            "label": "Наёмник?"
        },
        {
            "id": "explorechoosepaycriminal",
            "label": "Наёмник?",
            "description": "Пожалуй, нет. Нужно быть избирательнее в знакомствах.",
            "startdescription": "Мне встретился человек, который готов сделать неприятное, но необходимое дело за деньги. [Добавьте средства, чтобы оплатить услуги этого человека.]",
            "slots": [
                {
                    "id": "Payment",
                    "label": "Плата"
                }
            ]
        },
        {
            "id": "explorepaycriminal",
            "label": "Наёмник",
            "startdescription": "Этого достаточно, чтобы на время оплатить чужую верность."
        },
        {
            "id": "explorefindplace",
            "label": "Незамеченное место?",
            "description": ".",
            "startdescription": "Кажется, мне попалось необычное место."
        },
        {
            "id": "explore.searchgraveyard.self",
            "label": "Эксгумация",
            "description": "Лопата ударяет по дереву. Хороший знак. В прогнивших гробах останки обычно скудны.",
            "startdescription": "Осторожные раскопки при приглушенном свете фонаря."
        },
        {
            "id": "explore.searchgraveyard.follower",
            "label": "Эксгумация",
            "description": "Лопата ударяет по дереву. Хороший знак. В прогнивших гробах останки обычно скудны.",
            "startdescription": "Осторожные раскопки при приглушенном свете фонаря."
        },
        {
            "id": "explore.searchgraveyard.closing.self",
            "label": "Осторожная эксгумация",
            "description": "Я копаю в полной темноте, пока не найду того, что ищу.",
            "startdescription": "Прятки в изменчивых тенях. Никакого света. Максимальная осторожность."
        },
        {
            "id": "explore.searchgraveyard.closing.follower",
            "label": "Осторожная эксгумация",
            "description": "Я копаю в полной темноте, пока не найду того, что ищу.",
            "startdescription": "Прятки в изменчивых тенях. Никакого света. Максимальная осторожность."
        },
        {
            "id": "explore.fleeting",
            "label": "Отдаться воспоминаниям",
            "description": "Память подобна лабиринту, и в сердце его лежит сад.",
            "startdescription": "Пусть мои мысли свободно бродят по царству памяти; я последую за ними. В сердце угнездятся забытые было чувства."
        }
    ]
}
