{
    "recipes": [
        {
            "id": "explore_vaultlandbeyondforest1_setup",
            "label": "Начало экспедиции: пещера свечей",
            "description": ".",
            "startdescription": "Путь к пещере лежит через перевалы и очень опасен. Но ещё опаснее то, что ждёт нас в её темноте. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultlandbeyondforest2_setup",
            "label": "Начало экспедиции: крепость воеводы",
            "description": ".",
            "startdescription": "Сокровищница воеводы спрятана хорошо, и если легенды не лгут, никто из его жертв не обрёл покоя в темноте за стенами крепости. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultlandbeyondforest3_setup",
            "label": "Начало экспедиции: оседлый цирк Груневальд",
            "description": ".",
            "startdescription": "Труженики цирка без колебаний возьмутся за оружие, увидев нас, да и само помещение могло быть тронуто Червём. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultlandbeyondforest4_setup",
            "label": "Начало экспедиции: башня Ревек",
            "description": ".",
            "startdescription": "Чтобы найти сокровища, оставшиеся там, придётся потратить немало сил. Если же башня была полностью разрушена во время сражений между адептами, над руинами ещё могут витать опасные субстанции. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultlandbeyondforest5_setup",
            "label": "Начало экспедиции: фонд Кузнецова",
            "description": ".",
            "startdescription": "Здание фонда находится достаточно близко, но он негостеприимен. Мы трижды обращались за разрешением посетить его, но каждый раз получали всё менее приветливый ответ. Нет сомнений, что персонал постарается нас остановить. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explore_vaultlandbeyondforestdefault_setup",
            "label": "Начало экспедиции: лилейные луга",
            "description": ".",
            "startdescription": "Добраться до луга высоко в горах будет нелегко. Местные крестьяне будут пытаться нам помешать. И даже если нам повезёт вернуться домой без потерь, мы долго не сможем забыть это место. [На каждое препятствие нужна как минимум одна карта средств. С препятствиями борются последователи. Без средств или последователей экспедиция завершится.]"
        },
        {
            "id": "explorevaultlandbeyondforest1_success",
            "label": "Гнездилище света",
            "description": "Среди остатков змеиных трапез виднеется сверкающая горка сокровищ, скопившихся тут за годы.",
            "startdescription": "Огромный змей проложил под пещерой гладкий тоннель, в котором царит полная темнота — пока мы не зажигаем свои фонари. А вот сам зал оказывается неожиданно светлым, здесь растут люминесцирующие грибы, которые заливают всё вокруг светом, похожим на лунный. Быть может, свечи способствуют этому."
        },
        {
            "id": "explorevaultlandbeyondforest2_success",
            "label": "Пустая гробница",
            "description": "Перед саркофагом кто-то оставил небольшую горку сокровищ, словно подношение. Никаких следов в пыли не видно. Кто бы ни был здесь, он или приходил очень давно, или не касался ногами земли.",
            "startdescription": "Вот и мавзолей воеводы. Густая паутина свисает сверху, как мягкие серые драпировки. В дальнем углу вертикально стоит громадный саркофаг из песчаника... но он пуст."
        },
        {
            "id": "explorevaultlandbeyondforest3_success",
            "label": "После цирка",
            "description": "Внутри красного шатра царит бумажное безумие — работники цирка все доступные поверхности оклеили чертежами и схемами. Все они говорят про анатомирование времени, про вскрытие старой погоды. Густо пахнет Нигде. Уходя, нужно всё сжечь. На подмостках навалена целая груда наград и мелочей на память.",
            "startdescription": "Внутри полосатого шатра стоят заляпанные бутыли из мутного стекла, внутри плавают заспиртованные уродцы. Внутри серого шатра колышется туман, который обнюхивает нас, как большая хищная кошка. Внутри чёрного шатра со звёздами разместился сложнейший планетарий и скульптура, украшенная самоцветами. Внутри красного шатра в стеклянном гробу лежит восковой священник, прижимая к груди книги."
        },
        {
            "id": "explorevaultlandbeyondforest4_success",
            "label": "Запоздавшее завершение",
            "description": "Сгребаем книги в мешок, спешим прочь из развалин башни. Небо над ней залито кобальтовым светом, холмы вокруг купаются в голубом свете. Уходя, мы слышим, как пронзительно поют камни башни. Молния разрывает небо и всё затихает. Развалин башни больше нет.",
            "startdescription": "Под башней находится тесный подвал со стенами из крошащегося сланца. Судя по длине и высоте стен, это должен был быть идеальный куб, но почему-то в нём слишком много углов. Там, где потолок смыкается со стенами, пробивается голубой свет. Пол ходит волнами, словно бок огромного бурдюка. Если топнуть по нему, слышно эхо. Что же находится под ним?"
        },
        {
            "id": "explorevaultlandbeyondforest5_success",
            "label": "Край мира",
            "description": "На погубленную библиотеку с портрета смотрит улыбающийся мужчина — у него тёмная кожа, светлые глаза, он лыс и лишён бровей. Портрет подписан «Не обращайте на меня внимания», рядом стоит неразборчивая закорючка. Краска отслаивается от холста. Под благожелательной улыбкой мужчины мы находим на библиотечных полках истинные сокровища.",
            "startdescription": "Потолок библиотеки давно обвалился, часть книг от сырости превратилась в серую массу, но ведь какие-то и уцелели. "
        },
        {
            "id": "explorevaultlandbeyondforestdefault_success",
            "label": "Корм для цветов",
            "description": "Лилии белы, как кость. Белы, как иней. Белы, как безгрешные простыни. Тяжело отвести от них взгляд. Мы закроем глаза и постараемся уйти отсюда, унося сокровища.",
            "startdescription": "Вымочив тряпки в нашатыре, мы повязываем их на лица, чтобы приглушить запах лилий. Но даже так у нас кружатся головы, тела с трудом выдерживают напор полудюжины противоречащих друг другу желаний. Вот и кости, которые мы искали. Оберём их и скорее пойдем назад."
        }
    ]
}
