{
    "recipes": [
        {
            "id": "workintrojob",
            "label": "Очередная смена в больнице",
            "description": "На середине дежурства вас отзывает в сторону администратор. «В твоих услугах мы больше не нуждаемся», — говорит он. — «Вот, держи, тут твоя последняя зарплата».\n\r\n\r\nРаботы у меня больше нет. Зато теперь я могу немного отдохнуть, моё здоровье улучшится.\n\r\n\r\n[Открыт <b>Сон</b>.]",
            "startdescription": "Очередная смена: опять гонять шваброй грязную воду по коридорам, разносить письма пациентам-овощам, таскать каталки с трупами в подвал."
        },
        {
            "id": "introdream",
            "label": "Вспомнить сны",
            "description": "Все началось во время моего разговора со стариком в больнице. Он знал, как меня зовут. Но сейчас он мёртв. Скончался от пневмонии. Почему же я до сих пор вижу его во сне? И что это за кобальтовый свет?\n\r\n\r\n[Проходит время.]",
            "startdescription": "Мне снова видится во сне свечение под грязной кожей мира. Свет, пробивающийся сквозь чёрный лес. Белая дверь. Старик... "
        },
        {
            "id": "bequestcountdown",
            "label": "Всё изменилось",
            "description": ".",
            "startdescription": "Мне нужны средства, чтобы жить. Но, может, недавние сложности мне только на пользу? Вдруг это связано с моими снами? Всё вокруг как-то неуловимо изменилось."
        },
        {
            "id": "bequestarrives",
            "label": "Внезапное наследство",
            "description": "Старик завещал мне какую-то сумму денег и папку с документами — стихами, загадками и метафизическими наблюдениями. Впервые за несколько месяцев я чувствую, мой разум получил применение.\n\r\n\r\n[Открыто <b>Изучение</b>.]",
            "startdescription": "Пришло письмо от адвоката. Старик в больнице — тот, что из снов — включил меня в завещание. Вскоре я узнаю подробности."
        },
        {
            "id": "studybequestreason",
            "label": "Изучить завещание, задействовав разум",
            "description": "Мой собеседник точно описывает мои сны! Тут упоминаются названия, которые сразу кажутся знакомыми — Дом, Дерево, Часы, Слава. Это же тайны, сокрытые под кожей мира и за покровом времени. <b>Внутри у меня зарождается любопытство</b>.\n\r\n\r\nТам есть записка — адрес книжного магазина, который не рекламирует свои товары.\n",
            "startdescription": "Я осмотрю все предметы крайне внимательно. "
        },
        {
            "id": "studybequestpassion",
            "label": "Изучить завещание, задействовав эмоции",
            "description": "Мой собеседник точно описывает мои сны! Тут упоминаются названия, которые сразу кажутся знакомыми — Дом, Лес, Часы, Слава. Я чувствую силу, которой позавидовали бы генералы и короли. <b>Внутри у меня зарождается желание</b>.\n\r\n\r\nТам есть записка — адрес книжного магазина, который не рекламирует свои товары.\n",
            "startdescription": "Я буду читать, теоретизировать, ходить по комнате вперёд-назад, делать наброски, хвататься за волосы, довольно откидываться на спинку стула и с отчаянием бить кулаком по столу."
        },
        {
            "id": "studycontactintro",
            "label": "Найти потенциального помощника",
            "description": "Теперь я знаю адрес! Отправлю письмо и предложу встретиться. [Открыт <b>Разговор</b>.]",
            "startdescription": "Я знаю имя, у меня есть описание и уникальные приметы... но ведь в городе тысячи тысяч лиц."
        }
    ]
}
