{
    "recipes": [
        {
            "id": "workintrojob",
            "label": "Очередная смена в больнице",
            "description": "Halfway through your shift, the head porter beckons you aside. 'We won't require your services any longer', he says. 'Here: your last payment. We've paid you through the end of the month.'\n\r\nI have lost my job. At least now I have a little time to rest, and my Health improves.\n\r\n[<b>Dream</b> is unlocked.]",
            "startdescription": "Очередная смена: опять гонять шваброй грязную воду по коридорам, разносить письма пациентам-овощам, таскать каталки с трупами в подвал."
        },
        {
            "id": "introdream",
            "label": "Вспомнить сны",
            "description": "It began when I spoke to the old man in the hospital. He knew my name. But he's dead now. The pneumonia. Why do I dream of him still? What is the cobalt light in my dreams?\n\r\n[Time is now passing.]",
            "startdescription": "Мне снова видится во сне свечение под грязной кожей мира. Свет, пробивающийся сквозь чёрный лес. Белая дверь. Старик... "
        },
        {
            "id": "bequestcountdown",
            "label": "Всё изменилось",
            "description": ".",
            "startdescription": "Мне нужны средства, чтобы жить. Но, может, недавние сложности мне только на пользу? Вдруг это связано с моими снами? Всё вокруг как-то неуловимо изменилось."
        },
        {
            "id": "bequestarrives",
            "label": "Внезапное наследство",
            "description": "The old man has bequeathed me a sum of money, and a packet of peculiar papers - poetry, riddles, metaphysical speculations. For the first time in months, here is some fuel for my Reason.\n\r\n[<b>Study</b> is unlocked.]",
            "startdescription": "Пришло письмо от адвоката. Старик в больнице — тот, что из снов — включил меня в завещание. Вскоре я узнаю подробности."
        },
        {
            "id": "studybequestreason",
            "label": "Изучить завещание, задействовав разум",
            "description": "My correspondent describes my dreams exactly! They use names that are instantly familiar - the House, the Wood, the Hours, the Glory. They knew secrets beneath time and the skin of the world. <b>A new curiosity burns in me</b>.\n\r\nThere is a note here - directions to a book shop that does not advertise its wares -\n",
            "startdescription": "Я осмотрю все предметы крайне внимательно. "
        },
        {
            "id": "studybequestpassion",
            "label": "Изучить завещание, задействовав эмоции",
            "description": "My correspondent describes my dreams exactly! They use names that are instantly familiar - the House, the Wood, the Hours, the Glory. I sense here a power that generals and kings would envy. <b>A new desire burns in me.</b>\n\r\nThere is a note here - directions to a book shop that does not advertise its wares -\n",
            "startdescription": "Я буду читать, теоретизировать, ходить по комнате вперёд-назад, делать наброски, хвататься за волосы, довольно откидываться на спинку стула и с отчаянием бить кулаком по столу."
        },
        {
            "id": "studycontactintro",
            "label": "Найти потенциального помощника",
            "description": "Теперь я знаю адрес! Отправлю письмо и предложу встретиться. [Открыт <b>Разговор</b>.]",
            "startdescription": "Я знаю имя, у меня есть описание и уникальные приметы... но ведь в городе тысячи тысяч лиц."
        }
    ]
}