{
    "recipes": [
        {
            "id": "legacyphysicianwork",
            "label": "Работа в клинике",
            "description": "Удалось закончить пораньше. Директор мной доволен. Но теперь мне нужно вернуться на постоянную работу.",
            "startdescription": "#PREVIOUSCHARACTERNAME# — непростой пациент. После окончания работы мне пришлось даже взять небольшой отпуск."
        },
        {
            "id": "legacyphysicianopenstudy",
            "label": "Записи о деле человека по имени #PREVIOUSCHARACTERNAME#",
            "description": "Пациент говорил о бессмыслице: о доме без стен, разделённом солнце, невидимом свете. Но сейчас я вспоминаю, как у меня билось сердце при словах о невидимом свете. Я не могу больше пренебрежительно относиться к этим записям.\n[Проходит <b>Время</b>.]",
            "startdescription": "Записи вываливаются из ящика стола, куда я их запихиваю."
        },
        {
            "id": "legacyphysicianstudynotes",
            "label": "Изучение записей о деле человека по имени #PREVIOUSCHARACTERNAME#",
            "description": "Странное ощущение. Казалось, зачем мне помнить то обсуждение «пути Морланд», который оказался «путём <i>к</i> Морланд»? Да, мне говорили про Морланд — она торгует книгами, от которых много проблем.\n Остальная болтовня несёт не больше смысла. Как у дома может не быть стен? Что ещё за Слава, о которой так много слов? Но я уже чувствую сновидения, ожидающие меня.",
            "startdescription": "Начиная читать, я вспоминаю радость в глазах пациента, музыку голоса, но так же и запах палаты."
        },
        {
            "id": "legacyphysicianopendream",
            "label": "Невидимый свет",
            "description": "При пробуждении я плачу от счастья. Тот свет очистил меня от всего, что было наяву. Но ведь я знаю, что сны делают с такими, как #PREVIOUSCHARACTERNAME#. Глупо и опасно идти той же тропой.",
            "startdescription": "Во сне я перекрученное дерево, по моей коре карабкаются мотыльки. Начинается рассвет, хотя свет его невидим. Под его прикосновением я выпрямляюсь, тянусь к свету."
        },
        {
            "id": "legacyphysicianhook",
            "label": "Вера?",
            "description": ".",
            "startdescription": "Я могу отдаться своим снам, но они <i>обязательно</i> поглотят мой разум.",
            "slots": [
                {
                    "id": "Temptation",
                    "label": "Соблазн"
                }
            ]
        },
        {
            "id": "legacyphysicianhookfulfilment",
            "label": "Глаз Дозорного",
            "description": "Во сне у меня был нож. Было больно, но даже боль может указывать путь. Рана уже перевязана. Скажу всем, что это был несчастный случай. Во сне мне привиделась Дверь. Когда-нибудь я пройду в неё.",
            "startdescription": "Дозорный — это Дверь-в-Глазу. Чтобы открыть собственный глаз, нужно принести небольшую жертву."
        },
        {
            "id": "legacyphysicianopentalk",
            "label": "Родственные души",
            "description": "Моя рана исцелилась, у другого пациента — тоже. Никто не понимает, как это возможно. Но мы видели друг друга во сне. Мы связаны.",
            "startdescription": "У одного из пациентов в клинике тоже глаз перевязан. Говорили, что рана была нанесена самостоятельно. Быть может, вскоре мы пообщаемся."
        }
    ]
}
