 {"recipes": [
	{
        id: "studydehoris1",
        label: "Прочесть «De Horis (том 1)»",
        actionId: "study",
        requirements: {dehoris1: 1},
        effects: {dehoris1: -1,fragmentmoth:1,erudition:1},
		startdescription: "В этом томе в основном рассматриваются Часы Леса: Мотылёк, Чёрнолён, Тис-Кольцо, а также иные.",
        description: "«Слава — это вопрос, и Мотылёк всегда отвечает „Да“. Чёрнолён отвечает „Нет“, и этот ответ таков всегда».",
        warmup: 60,
        craftable: true
    },
		{
        id: "studydehoris2",
        label: "Прочесть «De Horis (том 2)»",
        actionId: "study",
        requirements: {dehoris2: 1},
        effects: {dehoris2: -1,fragmentedge:1,erudition:1},
		startdescription: "В этом томе в основном рассматриваются Львокузнец, Трибун Шрамов, и их вражда.",
        description: "«Львокузнец создаёт монстров, чтобы победить Трибуна; но каждый из шрамов Трибуна — оружие».",
        warmup: 60,
        craftable: true
    },
	{
        id: "studytravellingatnight1",
        label: "Прочесть этот том «Странствуя в Ночи»",
        actionId: "study",
        requirements: {travellingatnight1: 1},
        effects: {travellingatnight1: -1, fragmentmoth:1,erudition:1},
		startdescription: "«Лес растёт вокруг стен Обители. Как известно любому, кто изучал Истории, у Обители нет стен».",
        description: "Иллополи описывает, как он начал регулярно посещать снящийся Лес с помощью того, что он называет серебряными снами. «Попытка надумать путь в Лес, — поясняет он, — напоминает попытку надумать влюблённость. Но я нашёл Секрет, который пригодился».",
        warmup: 60,
        craftable: true
    },
		{
        id: "studytravellingatnight2",
        label: "Прочесть этот том «Странствуя в Ночи»",
        actionId: "study",
        requirements: {travellingatnight2: 1},
        effects: {travellingatnight2: -1, fragmentwinter:1,erudition:1},
		startdescription: "Книга подробно описывает сходства между снами самого Иллополи, и снами императора Элагабала — притом Иллополи считает его не то аватаром, не то жертвой обмана Солнца-в-Рубище. «Белое — Запад мира, — замечает Иллополи, — и Зима не ждёт вечно».",
		   description: "«К счастью, Элагабал наконец-то нашёл путь к Белой Двери. Речь не проходит через Белую Дверь, и, если быть честным, ничего особенно интересного он и раньше не мог сказать. Я попытался пойти по его следам, но моих знаний о Белом оказалось совершенно недостаточно. Наверное, это тоже к счастью. Но вот что я знаю...»",
        warmup: 60,
        craftable: true
    },
			{
        id: "studytravellingatnight3",
        label: "Прочесть этот том «Странствуя в Ночи»",
        actionId: "study",
        requirements: {travellingatnight3: 1},
        effects: {travellingatnight3: -1, fragmentforge:1,erudition:1},
		startdescription: "Изыскания Иллополи об огне и Несгоревшем Боге прерываются стихотворными строфами, весьма эротичными и потому отвлекающими; они посвящены некоей «Бальдомере».",
        description: "«Чтобы достичь Оленьей двери, по моему мнению, не нужно ничего, кроме достаточно сильного желания чего-либо. Но я никогда ничего так сильно не хотел, кроме, конечно же, Бальдомеры, и я очень боюсь, что центральный конфликт этой истории таков: желание Бальдомеры — сама Оленья Дверь. Но вот что я смог узнать в Персии. Возможно, это поможет вам усвоить, чего хотите <i>вы сами</i>».",
        warmup: 60,
        craftable: true
    },
		{
        id: "studysixlettersonnecessity",
        label: "Прочесть «Шесть писем необходимости»",
        actionId: "study",
        requirements: {sixlettersonnecessity: 1},
        effects: {sixlettersonnecessity: -1,fragmentforge:1,erudition:1},
		startdescription: "Стиль Коуслея резок и тороплив — словно он чувствует, что времени у него уже не остаётся.",
        description: "«Даже Солнце можно разделить, хоть для разделения и потребуется Кузня Дней».",
        warmup: 60,
        craftable: true
    },
		{
        id: "studylocksmithsdream1",
        label: "Прочесть этот том «Сна Замочника»",
        actionId: "study",
        requirements: {locksmithsdream1: 1},
        effects: {locksmithsdream1: -1,fragmentlantern:1,erudition:1},
		startdescription: "Параллели в мистических снах, вспоминаемых плотниками, каменщиками и другими мастеровыми, и их скрытый смысл, раскрывающий архитектуру мира. Текст иногда язвителен, иногда забавен. Совершенно неизвестно, почему Галмье посвятила себя этому донкихотскому исследованию снов мастеровых.",
        description: "«Снова и снова мы слышим о Лесе, растущем из основания мира. Все деревья тянутся к свету. К чему тянется Лес? Есть ли различие между светом и Светом? Я думаю, ключ к снам о Лесе — один из этих двух, тот, который не вполне реален».",
        warmup: 60,
        craftable: true
    },
	{
	        id: "studylocksmithsdream2",
        label: "Прочесть этот том «Сна Замочника»",
        actionId: "study",
        requirements: {locksmithsdream2: 1},
        effects: {locksmithsdream2: -1,fragmentknock:1,erudition:1},
		startdescription: "В этом томе Галмье записывает горячечные сны и подробнее излагает свои продуманные теории. «Раз за разом тот же мотив: то, что внизу, не в силах избежать того, что наверху».",
        description: "«Все лучшие мастеровые во снах приходят к Белой Двери. Я не мастеровой, я только учёный. Думаю, есть Секрет, известный им всем, но он — лишь половина ответа».",
        warmup: 60,
        craftable: true
    },
		{
	        id: "studylocksmithsdream3",
        label: "Прочесть этот том «Сна Замочника»",
        actionId: "study",
        requirements: {locksmithsdream3: 1},
        effects: {locksmithsdream3: -1,fragmentmothb:1,glimmering:1},
		startdescription: "В этом томе, к сожалению, проза Галмье становится несвязной, и неясно, какие именно сны принадлежат ей самой.",
        description: "«Женщина в робе песочного цвета сказала мне: лестницы Обители идут только вверх. Смерть внизу. Мать Муравьёв стережёт оба направления каждой из своих голов, так что проход всегда идёт через рану. Я думаю, Белая Дверь может быть раной. Это одна из причин, почему Мертвецы иногда проходят её. Думаю, у меня есть другая половина Секрета, и надеюсь, что мои читатели сложат обе половины вместе».",
        warmup: 60,
        craftable: true
    },
		{
        id: "studyorchidtransfigurations1",
        label: "Прочесть этот том «Превращений Орхидеи»",
        actionId: "study",
        requirements: {orchidtransfigurations1: 1},
        effects: {orchidtransfigurations1: -1,fragmentgrail:1,glimmering:1},
		startdescription: "Иллюстрации несомненно впечатляют. Они согревают кожу и сияют под веками даже тогда, когда книга уже закрыта.",
        description: "«Мы должны поглотить, чтобы быть поглощёнными. Поглощение неотменимо, как неотменимо рождение».",
        warmup: 60,
        craftable: true
    },
				{id: "studyorchidtransfigurations2",
	label: "Прочесть этот том «Превращений Орхидеи»",
	actionId: "study",
	requirements: {orchidtransfigurations2:1},
	effects: {orchidtransfigurations2:-1,fragmentgrailb:1},
	startdescription: "Фладд, или псевдо-Фладд, проводит параллели между алхимической традицией рубедо и древними традициями Чаши, через аллегорию Соснового Рыцаря и его поиска Киноварной Чаши.",
	description: "«Ищи Чашу на родильной кровати», — так сказали Сосновому Рыцарю. Акушерка у кровати, к его вящему восторгу, была Горой-Матерью. В приступе благоговения он оскопил себя и снял с себя кожу. Из останков в радости поднялся Неусыпный Шторм.",
	warmup: 60,
	craftable: true
	},
			{id: "studyorchidtransfigurations3",
	label: "Прочесть этот том «Превращений Орхидеи»",
	actionId: "study",
	requirements: {orchidtransfigurations3:1},
	effects: {orchidtransfigurations3:-1,fragmentheart:1},
	startdescription: "Длинный диалог между Горой-Матерью и Неусыпным Штормом описывает пути, которыми горы и штормы находят свою гибель, и методы защиты от этих смертей.",
	description: "«Но к тем, кто прошёл Дверью Трёх Створок, — сказал Львопрестольный, — мы применим нож, силок, огонь, Слово Пробуждения. Никто не вправе переступать её порог; таков наш Закон, таков Закон Солнца».",
	warmup: 60,
	craftable: true
	},
	{id: "studyhumoursofagentleman",
	label: "Изучить  «Нравы Джентльмена» Сэвиджа",
	actionId: "study",
	requirements: {humoursofagentleman:1},
	effects: {humoursofagentleman:-1,fragmentlantern:1},
	startdescription: "В конце первого акта Мэйвелин показывает Лео тайную дверь в стенах Дома; Корвино захвачен пожирающими Червями.",
	description: "Пьеса скабрезна и иногда очень забавна. Персонажи противоречивы и подвержены прихотям. Многие из особенно примечательных строк могут быть формулами силы, сокрытыми на виду.",
	warmup: 60,
	craftable: true
	},
		{id: "studyvictoryofcrowns",
	label: "Изучить «Победу Венцов» за подписью «Арун»",
	actionId: "study",
	requirements: {victoryofcrowns:1},
	effects: {victoryofcrowns:-1,fragmentedge:1},
	startdescription: "Ассасины, как пишет «Арун», были агентами силы по имени Тысячник, «солдата Тайных Владык». Записи уходят в прошлое до самых времён Рима.",
	description: "Учёность автора сомнительна, но он (или она) пишет предельно точно. Случаи внезапной и жестокой смерти перемежаются афоризмами: «Часы не спят. Долгие пытаются не заснуть».",
	warmup: 60,
	craftable: true
	},
		{id: "studyintroductiontohistories",
	label: "Изучить «Введение в Истории» Херсо",
	actionId: "study",
	requirements: {introductiontohistories:1},
	effects: {introductiontohistories:-1,fragmentsecrethistories:1},
	startdescription: "В прологе автор многословно предупреждает о беззакониях некоего Юлиана Коуслея, бывшего коллеги, которого Херсо теперь предпочитает довольно зло называть «Червем Червей». Кажется, Коуслей давал Херсо советы в начале работы над книгой, но позже Херсо начал подозревать.",
	description: "Херсо определяет Кровь, Серебро, План и Червей в качестве главных осей каждой из Историй, и заявляет, что Вторая История — истинна.",
	warmup: 60,
	craftable: true
	},
		{id: "studytreatiseonunderplaces",
	label: "Изучить «Трактат об Изнанках» Херсо",
	actionId: "study",
	requirements: {treatiseonunderplaces:1},
	effects: {treatiseonunderplaces:-1,fragmentknockb:1},
	startdescription: "«Стены Обители, — начинает Херсо, — соразмерны с звёздным светом». Многие его советы примерно так же бесполезны, но общие отношения всё же проявляются.",
	description: "Работа в авантюрном жанре о путешествии через кошмар, пересыпанная, возможно, незавершёнными ритуалами. «На восемнадцатой Ступени — бутон. На тридцать шестой Ступени — цветок».",
	warmup: 60,
	craftable: true
	},
		{id: "studyonthewhite",
	label: "Изучить «О Белом»",
	actionId: "study",
	requirements: {onthewhite:1},
	effects: {onthewhite:-1,fragmentwinter:1},
	startdescription: "При ближайшем рассмотрении работа кажется изложением теории эстетики, или, возможно, набором предупреждений об опасностях рисования.",
	description: "Хушер рассеянно пишет о своей ненависти к цветам и о влечении к смерти. Он намекает на Великое Делание, представленное либо начатое им, в котором «бледнейшая из картин» зачарует весь мир. Он снова и снова повторяет определённые фразы, притягивающие внимание — как он утверждает, это «тайные слова Зимы».",
	warmup: 60,
	craftable: true
	},
		{id: "studywaroftheroadscensored",
	label: "Изучить цензурированную редакцию «Войны Дорог, 1450-1580»",
	actionId: "study",
	requirements: {waroftheroadscensored:1},
	effects: {waroftheroadscensored:-1,fragmentsecrethistoriesb:1},
	startdescription: "«В этом прошлом было сделано два десятка Долгих, возможно больше. Они заключили мир с Кузней Дней, достаточно долгий, чтобы Англия начала путь раннего завоевания, а позднее — разрушения. Сама Кузня поглотила величайших из их числа».",
	description: "Носители королевской крови Англии, по Уиллису-Форду, стали Повелителями Захваченного Пламени, побеждавшими и превращавшими врагов, завоевателями Европы, строителями соборов св. Искры. Пришло время платить за альянс с Кузней. Несколько последних глав полностью вырезано.",
	warmup: 60,
	craftable: true
	},
		{id: "studyqueensoftherivers",
	label: "Изучить «Королевы Рек»",
	actionId: "study",
	requirements: {queensoftherivers:1},
	effects: {queensoftherivers:-1,fragmentsecrethistories:1},
	startdescription: "Королева Вислы отравлена. Королева Днепра задохнулась рыболовным крючком. Королева Тахо сожжена заживо...",
	description: "Виновник, как выясняется, зрители. По сценарию выжившие Королевы должны казнить зрителей, не сумевших сбежать. Неожиданно ясный эпилог сообщает, что связь названий рек и исторических событий указывает на тайные истории, скрытые за нашей историей.",
	warmup: 60,
	craftable: true
	},
		{id: "studyapolloandmarsyas",
	label: "Изучить «Аполлона и Марсия»",
	actionId: "study",
	requirements: {apolloandmarsyas:1},
	effects: {apolloandmarsyas:-1,fragmentheart:1},
	startdescription: "В исходном мифе Марсий проиграл музыкальное состязание Аполлону, и тот содрал с него кожу, о чём позже сожалел. В этой версии история кожи Марсия продолжается...",
	description: "Кожа Марсия пророчит, и позже контрабандой переправлена в Фригию, где жрецы Кибелы натягивают её на барабан. В кульминации оперы бой барабанов доводит возможных насильников жрицы до самоубийственного безумия. Опера заканчивается тоскливым гимном младшей жрицы; в нём поётся о красоте горных осин.",
	warmup: 60,
	craftable: true
	},
		{id: "studyskeletonsongs",
	label: "Изучить «Песни Скелета»",
	actionId: "study",
	requirements: {skeletonsongs:1},
	effects: {skeletonsongs:-1,fragmentgrail:1},
	startdescription: "Во введении Арабелла объясняет, что книга должна быть иллюстрирована, но Бюро Подавления не допустит этого. Она намекает, что иллюстрации всё же где-то есть. Книга посвящена «Сэру Парсифалю Алой Чаши».",
	description: "Двадцать Шесть Восхитительных Фруктов; Семь Кар; Девять Садов; Четыре Сожаления.",
	warmup: 60,
	craftable: true
	},
		{id: "studyburningofunburntgod",
	label: "Изучить «Сожжение Несгоревшего Бога» Дженсена",
	actionId: "study",
	requirements: {burningofunburntgod:1},
	effects: {burningofunburntgod:-1,fragmentforgeb:1,ritetoolconsumefollower:1},
	startdescription: "Дженсен выдвигает гипотезу о предшествовавшем зороастризму огненном божестве, чьи ритуалы были ритуалами кузнецов.",
	description: "Дженсен в конце концов приходит, с явным нежеланием, к выводу, что это божество было богиней. Он предполагает, что именно пол стал причиной её подавления. Описанные им ритуалы зачастую мрачны, иногда ужасающи.",
	warmup: 60,
	craftable: true
	},
		{id: "studydebellismurorum",
	label: "Изучить «De Bellis Murorum» за авторством «Солипсиста»",
	actionId: "study",
	requirements: {debellismurorum:1},
	effects: {debellismurorum:-1,fragmentedgeb:1},
	startdescription: "Опираясь на эллипсисы, эпос рассказывает о войне зверей, погодных явлениях и магических концепциях. Он крайне точен в описании их тактических решений.",
	description: "«Дважды-Единый присоединился, и Рогатый выделился. Следовательно, кровь».",
	warmup: 60,
	craftable: true
	},
		{id: "studyonwhatiscontainedbysilver",
	label: "Прочесть «О Том, что Сдержано Серебром» Поумендера",
	actionId: "study",
	requirements: {onwhatiscontainedbysilver:1},
	effects: {onwhatiscontainedbysilver:-1,fragmentlanternb:1,ritetoolfollowerconsumelore:1},
	startdescription: "Ужасающий бестиарий тварей, обитающих в зазеркалье. Современная редакция текста за авторством «Поумендера», написанного в третьем веке.",
	description: "«Девственницы/девы зеркал любят орхидеи. [Потусторонники?] любят рододендроны. Срезанные цветы любого из двух сортов нельзя ставить перед полированной бронзой». В приложении — ритуал, которым можно призвать некоторых перечисленных существ, хотя подробности, касающиеся их использования, неясны.",
	warmup: 60,
	craftable: true
	},
			{id: "studytruecompleteasclepian",
	label: "Прочесть «Настоящий и Полный Свод Асклепийских Мистерий Корней Дома» Гресе",
	actionId: "study",
	requirements: {truecompleteasclepian:1},
	effects: {truecompleteasclepian:-1,fragmentheartb:1,ritetoolconsumeinfluence:1},
	startdescription: "Совершенно очевидно, что текст не античный. Как минимум, он сильно исковеркан. Но в нём есть интересный материал, а именно: убедительное сравнение Дома без Стен и без дверей с человеческим телом, в которое есть много входов.",
	description: "«Смерть находится внизу, — так объясняет книга. — Павлинья Дверь считается разрывом, или ссадиной, но в каких-то отношениях она больше похожа на рот, если не на ещё более ценимую точку входа». Обсуждение Дверей включает в себя ритуал, позволяющий призывать существ через эти двери, хотя ключевые заклинания утрачены.",
	warmup: 60,
	craftable: true
	},
				{id: "studywainscothistories",
	label: "Прочесть «Истории Вайнскотта» Гоора",
	actionId: "study",
	requirements: {wainscothistories:1},
	effects: {wainscothistories:-1,fragmentsecrethistoriesb:1},
	startdescription: "Гоор не упоминает Обитель напрямую, но постоянные кокетливые отсылки к «Восхождению на Лестницу Лет», к «Дверям Сна» и к «Синему Свету Зари» намекают, что он имел связи с незримым миром.",
	description: "«В то время обыденным было говорить о Разделении Солнца; под оным Современники понимали нашествие Варварских Сил и их нечестивых богов».",
	warmup: 60,
	craftable: true
	},
					{id: "studygeminiad",
	label: "Прочесть «Геминиады»",
	actionId: "study",
	requirements: {geminiad:1},
	effects: {geminiad:-1,geminiadread:1,fragmentgraild:1,fragmentheartd:1,fragmentmothd:1,riteinfluenceconsumeingredient:1},
	startdescription: "Эти страницы очёрчивают природу, равно как и доктрины, Часа, что требует объединения покоящегося, Часа, искомого на кромке воды и позади луны: Ведьмы-и-Сестры. Язык витиеватый, поэтичный, своенравный. Его придётся немного распутать.",
	description: "«Геминиады» напоминают нам, что Ведьма-и-Сестра раньше проявлялась как Сестра-и-Ведьма — и что этот лик может излечиться, другой же лик вечно голоден. Они полагают связь Ведьмы-и-Сестры с Часами Леса — особенно с хранителем секретов по имени Бархат — но непонятно, следует ли относить Ведьму-и-Сестру к истинным Часом Леса. Кроме того, они пространно рассказывают о печали двоих-что-есть-одно; печали, остающейся со времён, когда они были плотью.",
	warmup: 90,
	craftable: true
	},
	
	
	
	
					 {
        id: "studychioneatabydos",
            label: "Прочесть «Хиону в Абидосе»",
            actionId:"study",
            requirements:{chioneatabydos:1},
effects:{chioneatabydos:-1,fragmentwinterb:1},
warmup:60,
startdescription:"Сущность по имени «Хиона» прибывает в снежной буре и требует закрыть городские ворота. Абидос попадает в её сети, мертвецы возвращаются, но не говорят...",
            description:"Восемь лет в городе царят медленная смерть, ледяное блаженство и молчаливая красота, но на девятый год Заговор Криков собирается против тишины, требуемой Хионой. Заговорщики отпирают ворота, и человек со шрамами приходит, чтобы протащить Хиону за волосы и вышвырнуть из города. Лето возвращается, но заговорщики умирают от угрызений совести.",
craftable: true
        },
								 {
        id: "studyirreproachabletraditionssocietynobleendeavour",
            label: "Прочесть «Безукоризненные Традиции Общества Благородных Устремлений»",
            actionId:"study",
            requirements:{irreproachabletraditionssocietynobleendeavour:1},
effects:{irreproachabletraditionssocietynobleendeavour:-1,fragmentforgeb:1},
warmup:60,
startdescription:"Их «Устремление» несомненно было благородным — сожжение в яростном магическом огне, что выплавил бы из них нечто большее, чем люди. Но такие превращения редки, и зачастую они становились не столь благородным пеплом.",
            description:"Партридж утверждает, что нашёл общие черты, присущие всем взошедшим. Все они прошли Оленью Дверь и были причислены к Чтецам. Все они произнесли Каллидийское Заклинание, либо ещё больший ритуал, в начале восхождения. И все они были богаты.",
craftable: true
        },						 {
        id: "studyroseofnuriel",
            label: "Прочесть «Розу Нуриэль»",
            actionId:"study",
            requirements:{roseofnuriel:1},
effects:{roseofnuriel:-1,fragmentgrailb:1,fragmentknockb:1},
warmup:60,
startdescription:"Св. Трифон, объясняет Нуриэль, творил тайные чудеса во имя «Той, что Кровоточит и Вынашивает» и «Той, что Открывает». Так св. Трифон открыл путь к Дому Солнца; так он прошёл через Великое Рождение, восхождение к бессмертию.",
            description:"Св. Трифон начал своё восхождение, пройдя через «Рогатую Дверь». Он продолжил его, изучив «Вакхическую Мольбу» — Нуриэль не приводит её, поскольку она чрезвычайно свята. И, как мрачно объясняет Нуриэль: чтобы достигнуть Семи Знаков Великого Рождения, св. Трифон поглощал «как тех, чьи души покинули тела, так и тех, в ком души ещё оставались».",
craftable: true
        },						 {
        id: "studyroseofhypatia",
            label: "Прочесть «Розу Гипатии»",
            actionId:"study",
            requirements:{roseofhypatia:1},
effects:{roseofhypatia:-1,fragmentheartb:1,fragmentmothb:1},
warmup:60,
startdescription:"Св. Нимфа, по описанию, «не рождена, но выращена». Сознание, ставшее святой, как указывает «Гипатия», вселилось в труп грешницы, чтобы позволить её искупление.",
            description:"«Не все Мертвецы входят в Обитель через Зимнюю Дверь. Не все Мертвецы вообще входят в Обитель».",
craftable: true
        },						 {
        id: "studyroseofwaznei",
            label: "Прочесть «Розу Вазне»",
            actionId:"study",
            requirements:{roseofwaznei:1},
effects:{roseofwaznei:-1,fragmentlanternb:1,fragmentedgeb:1},
warmup:60,
startdescription:"Служители ветви, предпочтённой Вазне — «Истинные Сёстры» — почитали св. Респиция в поисках восхождения именем Входа-в-Глаз, безжалостного Часа света. Св. Респиций не преуспел, вероятно, из-за того, что основной орден Сестёр выследил его и ритуально удушил; но Вазне поясняет основы тем, кто надеется достичь успеха.",
            description:"«Ищите во снах; ищите Обитель. Третьего Знака достигнут лишь те, кто прошёл через Оленью Дверь. Следует пройти Лес. Следует подняться до Белой Двери. Оленья Дверь ждёт носителя света под взглядом Гъирби».",
craftable: true
        },						 {
        id: "studysunsetpassages",
            label: "Прочесть «Строки Заката»",
            actionId:"study",
            requirements:{sunsetpassages:1},
effects:{sunsetpassages:-1,fragmentwinterb:1},
warmup:60,
startdescription:"Церковь почитала Солнце-в-Сиянии до его разделения — но и тогда, когда оно ещё оставалось целым, его будущие личности уже назывались среди его Имён. Мадругада, конечно, руководила смертью и входом в Дом.",
            description:"Белый Обряд творили в честь Мадругады, на похоронах в ледяное предрассветное время. Текст предупреждает, что в ходе Обряда все клинки должны оставаться в ножнах, «ежели, неровен час, тело будет непокойно».",
craftable: true
        },						 {
        id: "studygospelzacchaeus",
            label: "Прочесть «Евангелие от Захея»",
            actionId:"study",
            requirements:{gospelzacchaeus:1},
effects:{gospelzacchaeus:-1,fragmentknockc:1,ritefollowerconsumeingredient:1},
warmup:60,
startdescription:"«Семью сочли раны его тела, семь и дверей в Доме. Семь меньших аспектов Часов, и Стук — аспект превыше всех, ибо Мать Муравьёв — Мать Спасения».",
            description:"В книгу включена диаграмма Ритуала, который можно использовать, чтобы поднять труп к полужизни «в память Того, кто кровоточил ради Леса». В ритуале требуется труп и достаточная сила — автор предлагает заклинать знанием Зимы и привлечь помощника, отмеченного силами Леса.",
craftable: true
        },						 {
        id: "studymatthiasamethystloss",
            label: "Прочесть «О Матиасе и Аметистовой Имаго: Утрата»",
            actionId:"study",
            requirements:{matthiasamethystloss:1},
effects:{matthiasamethystloss:-1,fragmentmothc:1,ritetoolconsumeinfluence:1},
warmup:60,
startdescription:"«Законы Дома запрещали Матиасу любить. Нравы Леса запрещали Имаго оставаться. Так он призвал её в последний раз, и она извлекла Алакапурские Ножницы; она претерпела от него отсечение крыльев от спины, чтобы она могла остаться; он же претерпел от неё отсечение частей, содержащих мужское семя, чтобы уберечь их от Омерзительного Акта. Такова была любовь во всей своей крови и радости. Мы изгнали Матиаса из Дома».",
            description:"«Ритуал Грани Карты дан нам Бродягой. Этим ритуалом Матиас призвал Аметистовую Имаго, но, как и многие ритуалы призыва, он позволяет призвать почти любое существо — если есть уместный инструмент и уместное влияние. Творите его с нежностью и помните об Имени и о Долгом, которые перенесли эти пытки ради совместного бытия».",
craftable: true
        },						 {
        id: "studymatthiasamethysttransformation",
            label: "Прочесть «О Матиасе и Аметистовой Имаго: Превращение»",
            actionId:"study",
            requirements:{matthiasamethysttransformation:1},
effects:{matthiasamethysttransformation:-1,fragmentforgec:1},
warmup:60,
startdescription:"«Мы изгнали Матиаса, и мы наслали проклятие на Аметистовую Имаго, но мы наблюдали за ними в снах. Мы видели, что они вручили себя Кузне, чтобы измениться и взойти обновлёнными. В огонь пролёг их полёт».",
            description:"«Это первая из практик, применённых Имаго и Матиасом для восхождения к силе. Они поднялись выше нашего взгляда, но их огни, возможно, ещё горят в Плавилище».",
craftable: true
        },						 {
        id: "studymatthiasamethystpursuit",
            label: "Прочесть «О Матиасе и Аметистовой Имаго: Погоня»",
            actionId:"study",
            requirements:{matthiasamethystpursuit:1},
effects:{matthiasamethystpursuit:-1,fragmentgrailc:1},
warmup:60,
startdescription:"«Матиас отринул нас ради погони за Именами Мотылька в Лесу, чтобы пополнить свою наколотую коллекцию. Аметистовая Имаго заигрывала с Ведьмой-и-Сестрой, но вернулась в Лес, чтобы просить Мотылька о помиловании. Мотылёк, из прихоти или в наказание, послал её как приманку Долгого в болото кошмаров».",
            description:"«Матиас любил Имаго. (Любил ли? Могут ли Долгие любить, или у них атрофируется этот орган души?) Имаго любила Матиаса. (Любила ли? Или просто следовала прихоти?) Он гнался за нею через Лес, но в конце концов она свернула в сторону от болота кошмаров, и они возлегли друг с другом там, где Пределы сияют. Так они познали наслаждения Чаши, и таково знание, обретённое ими».",
craftable: true
        },						 {
        id: "studyfranklinbancroftdiaries",
            label: "Прочесть «Дневники лорда Франклина Бэнкрофта, 1750-1790»",
            actionId:"study",
            requirements:{franklinbancroftdiaries:1},
effects:{franklinbancroftdiaries:-1,fragmentlanternc:1},
warmup:60,
startdescription:"Видимо, Бэнкрофт был талантливым посвящённым, но он направил свои силы на удручающе эксцентричные занятия: собирал духов Обители на «гонки сбора винограда», учил Перкуссигантов жонглировать, и призывал вихри воображаемых цветов для Эйршир, Ведьмы Роз, что безусловно отвергала его постельные устремления. На протяжении двадцати страниц Бэнкрофт печалится о последнем факте.",
            description:"Мантра, записанная здесь — высокая и требовательная магия; с её помощью можно вручить чей-то дух Дозорному, начав восхождение в Дом. Бэнкрофт похваляется, что может прочесть её даже под мухой. Кроме того, он наложил её на музыку для представления с фейерверками в садах Воксхолл.",
craftable: true
        },						 {
        id: "studyindignitiesobliviate",
            label: "Прочесть «Унижения, причинённые лживым братством Забвенных»",
            actionId:"study",
            requirements:{indignitiesobliviate:1},
effects:{indignitiesobliviate:-1,fragmentwinterc:1,ritetoolfollowerconsumelore:1},
warmup:60,
startdescription:"ПЯТЬДЕСЯТ ВОСЬМОЕ. То, что они предъявляют права на наследие традиций Дома Леты, но ПРЕНЕБРЕГАЮТ как самыми священными, так и самыми прекрасными церемониями, если они кажутся ЯКОБЫ НЕУДОБНЫМИ. ПЯТЬДЕСЯТ ДЕВЯТОЕ...",
            description:"«Теперь я приведу Ритуал, которым Орден призывал дух Смога. НЕСОМНЕННО ОТВЕРГАЯ традиции Леты, они предлагают не знание Стука с неофитом Зимы и Повелительным Молоточком, а, СОВЕРШЕННО НАПРОТИВ, знание Зимы с неофитом Стука и Молоточком!! Абсолютно недопустимо — »",
craftable: true
        },						 {
        id: "studyfurioustantra",
            label: "Прочесть «Яростную Тантру»",
            actionId:"study",
            requirements:{furioustantra:1},
effects:{furioustantra:-1,fragmentedgec:1,ritefollowerconsumetool:1},
warmup:60,
startdescription:"Тантра описывет пользу и опасность гнева. Она предупреждает, что гнев не всегда выживает в ходе трансформаций.",
            description:"«Возникает полная луна, создания возрождены, и не убий даже ящерицу — ибо ею можешь быть ты».",
craftable: true
        },						 {
        id: "studydevouredtantra",
            label: "Прочесть «Поглощённую Тантру»",
            actionId:"study",
            requirements:{devouredtantra:1},
effects:{devouredtantra:-1,fragmentgrailc:1},
warmup:60,
startdescription:"Поглощённая Тантра предупреждает о пользе и опасности потребностей, но уделяет целый пассаж «звёздным созданиям, несущим голод», которых описывает с очевидным влечением.",
            description:"«Миллион полыхающих огней в чреве окутывает всё, что поглощено множествами пастей».",
craftable: true
        },						 {
        id: "studyceaselesstantra",
            label: "Прочесть «Неостановимую Тантру»",
            actionId:"study",
            requirements:{ceaselesstantra:1},
effects:{ceaselesstantra:-1,fragmentheartc:1},
warmup:60,
startdescription:"Неостановимая Тантра в основном посвящена предупреждениям о полных жизни созданиях, именуемых Перкуссигантами, но завершается песнью, которой их можно призвать. Отмечено, что Перкуссигантов можно научить любому танцу, но предпочитают они лишь один.",
            description:"«Неостановимое не остановлено».",
craftable: true
        },						 {
        id: "studyknownunknowntantra",
            label: "Прочесть «Тантру Знаемого Незнаемого»",
            actionId:"study",
            requirements:{knownunknowntantra:1},
effects:{knownunknowntantra:-1,fragmentlanternc:1},
warmup:60,
startdescription:"Тантра Знаемого Незнаемого описывает путешествие к Белой Двери Обители, за которой пресекается речь. В ней описывается мантра, которая в правильном месте и времени может помочь достигнуть этой двери.",
            description:"«Свет Лампады в силах выявить лишь то, что лежит между лесными тенями».",
craftable: true
        },						 {
        id: "studyencirclingtantra",
            label: "Прочесть «Окружающую Тантру»",
            actionId:"study",
            requirements:{encirclingtantra:1},
effects:{encirclingtantra:-1,fragmentknockc:1},
warmup:60,
startdescription:"Окружающая Тантра гласит о Вратах Змеи, том голодном портале, что иногда называют Паучьей Дверью, священной для Матери Муравьёв и пропустившей Великих Сокрытых Принцев-с-Капюшонами.",
            description:"Тантра включает определённое заклинание, но уместно предупреждает, что силы этого заклинания недостаточно, чтобы достичь Врат Змеи от Врат Охотника. «Путь без цели — сам по себе цель» — не менее полезное замечание в тексте.",
craftable: true
        },						 {
        id: "studyshavenlocktantra",
            label: "Прочесть «Тантру Сбритого Локона» / «Тантру Обрившихся»",
            actionId:"study",
            requirements:{shavenlocktantra:1},
effects:{shavenlocktantra:-1,fragmentmothc:1},
warmup:60,
startdescription:"Тантра с жаром говорит о тех, кто готов оставить своё прошлое бытие ради нового и высшего «я». Она предупреждает, что после начала истинного изменения — «после Третьего Знака» — возвращение к прошлому опасно и болезненно.",
            description:"«Прошепчите секреты земле, сожгите их в огне, раскидайте над морем. Они зацепятся за ваши волосы», — предупреждает тантра. В ней содержится оккультная загадка, которая, по утверждению тантры, иногда служит ответом на Загадку Врат Охотника.",
craftable: true
        },						 {
        id: "studytantraworms",
            label: "Прочесть «Тантру Червей»",
            actionId:"study",
            requirements:{tantraworms:1},
effects:{tantraworms:-1,fragmentwinterc:1},
warmup:60,
startdescription:"В Тантре излагаются различные, притом не самые полезные, методы противодействия Червям, «Змеям, Что Не Змеи». Мотылёк и Зима ближе всех к ним, и потому понимают их слабости, но обе сами по себе представляют угрозы. Львокузнец давит их, но это не рекомендуется смертным.",
            description:"«Черви всегда стремились населять нас. Здесь перечислены практики, делающие нас необитаемыми для Червей». Приведены диаграммы. Рассматривать диаграммы небезопасно, и ни одна из предложенных практик не предполагает выживания субъекта.",
craftable: true
        },
		{
        id: "studybookofcentipede",
            label: "Прочесть «Книгу Сороконожки»",
            actionId:"study",
            requirements:{bookofcentipede:1},
effects:{bookofcentipede:-1,fragmentsecrethistoriesc:1},
warmup:60,
startdescription:"«Сороконожка всегда находит путь назад в тёмные места. Будучи наказанной за это, она отреагировала болезненно, как в Обители, так и в Миа».",
            description:"«Эта Река проходит через пески, вытекая из мифа и впадая в легенду. Красочная Река течёт в обратную сторону. Одна из них закрыта для Сороконожки, но иногда она находит путь назад».",
craftable: true
        },
		{
        id: "studyaccountkanishkspidersdoor",
            label: "Прочесть «Запись Канишка у Паучьей Двери»",
            actionId:"study",
            requirements:{accountkanishkspidersdoor:1},
effects:{accountkanishkspidersdoor:-1,fragmentedgec:1},
warmup:60,
startdescription:"Канишк желал стать Именем. Преследуя эту цель, он сделал Лок Каули сосудом своих желаний, пообещав, что взойдут они вместе. У Паучьей Двери он предал свою любовь...",
            description:"Хилиарх услышал это предательство и принудил Канишка к служению себе. Хилиарх неотвергаем. Лок Каули, не пройдя дальше, оставляет нам этот труд и описание внешних таинств борьбы и состязания.",
craftable: true
        },
		{
        id: "studystumm",
            label: "Посмотреть «STUMM!»",
            actionId:"study",
            requirements:{stumm:1,funds:1},
effects:{stumm:-1,fragmentwinterc:1,dread:1,ritefollowerconsumeinfluence:1,funds:-1},
warmup:60,
startdescription:"Фильм шуршит в проекторе, беззвучно освещает стену. Это история безрассудного искателя запретных наук, соблазнившего танцовщицу, чтобы привлечь Мертвеца обратно в мир через трещину в его коже. Фильм художественный, но на титульной карточке записано Действие Нисходящего Солнца...",
            description:"Ритуал изображен во всех леденящих подробностях. Вот трещина в мире, Влияние, проблёскивающее в сияющей картине. Вот танцовщица, задающая неодолимый ритм. Вот учёный, читающий Действие; и вот туманный мертвец, протекающий через трещину, чтобы поглотить его! В последнем кадре камера выхватывает пристальный взгляд танцовщицы. Она изначально планировала всё это?",
craftable: true
        },
		{
        id: "studyvinzantinscriptions",
            label: "Прочесть «Надписи Винзанта»",
            actionId:"study",
            requirements:{vinzantinscriptions:1},
effects:{vinzantinscriptions:-1,fragmentforgec:1},
warmup:60,
startdescription:"Давным-давно, вспоминают Сёстры Узла, Кузня любила Час по имени Солнце-в-Сиянии. Алая Чаша издавна ожидала их союза, и жрицы Чаши предсказали его...",
            description:"Остаток текста состоит из злорадных ремарок жриц Чаши о Формовании, что грядёт, пересыпанных предупреждениями и жалобами тех Сестёр, что служили Тис-Кольцо и в особенности Рогатой Секире. Тем не менее, заклинание к Кузне — часть попытки подстрекнуть её — вписано в текст.",
craftable: true
        },
		{
        id: "studylarquebinecodex",
            label: "Прочесть «Кодекс Ларкеба»",
            actionId:"study",
            requirements:{larquebinecodex:1},
effects:{larquebinecodex:-1,fragmentheartc:1},
warmup:60,
startdescription:"Сестра-и-Ведьма пришла с Запада, где они были рождены двумя утробами, одна — принцесса, вторая — монстр. Тем не менее они любили друг друга с рождения, и тайно встретились, «чтобы соединиться».",
            description:"Когда пришёл великий потоп, короли той земли попытались принести в жертву принцессу и ведьму, так что жертвы отправились в путь через Море. Когда отчаяние поглотило их, они бросились в поглощающие воды... и нашли тем Красочную Реку, где вошли в Обитель посредством служб Алой Чаше. Несмотря на это, Кодекс завершается проклятием Чаши...",
craftable: true
        },
		{
        id: "studyagainstsisterhoodknot",
            label: "Прочесть «Против Сестёр Узла и Уродства их Извращённых Нравов»",
            actionId:"study",
            requirements:{againstsisterhoodknot:1},
effects:{againstsisterhoodknot:-1,fragmentsecrethistoriesd:1},
warmup:60,
startdescription:"Иероним заявляет, что силы, коим служат Сёстры Узла, достигли соглашения: Громокожа любил Тис, и Чаша уничтожила его в уплату за разрушение возлюбленных Секиры. Текст Иеронима к этому моменту становится несвязным от ярости.",
            description:"Иероним постепенно успокаивается и рассказывает, как Громокожа вошёл в Обитель через Павлинью Дверь. Это, настаивает Иероним, «омерзение среди омерзений; впрочем, самая омерзительная из Дверей всегда была мерзостью».",
craftable: true
        },
		{
        id: "studymorphycodex",
            label: "Прочесть «Кодекс Морфи»",
            actionId:"study",
            requirements:{morphycodex:1},
effects:{morphycodex:-1,fragmentsecrethistoriesd:1},
warmup:60,
startdescription:"Жрица, написавшая текст, признательна Алой Чаше, Рогатой Секире и Тис-Кольцо — силам, почитаемым Сёстрами — за то, что они смогли заключить окончательное соглашение между Часами Дома и Часами, что были ими заменены: Громокожа любил Тис, и Чаша уничтожила его в уплату за убийство сестёр и братьев Рогатой Секиры.",
            description:"Громокожа вошёл в Обитель через Павлинью Дверь, «честь, не оказанная Ведьме-и-Сестре; впрочем, их заслуги были куда меньшими». Автор признаёт, что вход через Павлинью Дверь неблаговиден, но настаивает, что в тех обстоятельствах иного пути не было.",
craftable: true
        },
		{
        id: "studyleoninetantra",
            label: "Прочесть «Львиную Тантру»",
            actionId:"study",
            requirements:{leoninetantra:1},
effects:{leoninetantra:-1,fragmentedged:1},
warmup:60,
startdescription:"С помощью фигур умолчания тантра описывает Великих Сокрытых Принцев-с-Капюшонами и множество путей их влияния на войны с иностранцами, вторгающимися в Страну Великой Реки, «хотя в каком-то смысле они и сами были захватчиками».",
            description:"Львов можно создать; не как детей, не как слова, но как оружие. Великие Сокрытые Принцы-с-Капюшонами научились создавать львов, наблюдая за делами Часов, и не все львы ныне служат Золотому Генералу.",
craftable: true
        },
		{
        id: "studyincandescenttantra",
            label: "Прочесть «Раскалённую Тантру»",
            actionId:"study",
            requirements:{incandescenttantra:1},
effects:{incandescenttantra:-1,fragmentforged:1},
warmup:60,
startdescription:"Диалоги с сущностью, называемой Принцем Тигелем. Принц предупреждает о голоде своей госпожи, Горящей Королевы, и об угрозе, что влечёт её откровенная страсть, разделённая ею с Солнцем, но открыто заявляет, что, тем не менее, остаётся верен.",
            description:"«Ритуал изменяющий — с необходимостью ритуал уничтожающий. Но великое изменение требует неимоверного размаха в уничтожении».",
craftable: true
        },
		{
        id: "studythirstingtantra",
            label: "Прочесть «Жаждущую Тантру»",
            actionId:"study",
            requirements:{thirstingtantra:1},
effects:{thirstingtantra:-1,fragmentgraild:1,ritetoolconsumeingredient:1},
warmup:60,
startdescription:"Исследование многих видов жажды, их пользы и их влияния.",
            description:"Тантра описывает, как удовлетворение многих жажд может возвысить смертного к служению Жаждущей Силе, но предупреждает о последствиях отвержения этих более изощрённых стремлений ради обычных и прошлых желаний. «Тот, кто жаждет, о Могучая, тот, чей разум привязан к действиям этого мира, вернётся в этот мир из иных мест».",
craftable: true
        },
		{
        id: "studyflayedtantra",
            label: "Прочесть «Содранную Тантру»",
            actionId:"study",
            requirements:{flayedtantra:1},
effects:{flayedtantra:-1,fragmentheartd:1},
warmup:60,
startdescription:"«Кожура» числилась среди Великих Сокрытых Принцев-с-Капюшонами, но порвала с собратьями и последовала за Громокожей в нескончаемом танце.",
            description:"Когда «Кожура» очистила себя, она получила чернила, понадобившиеся, чтобы написать эту тантру. Ей пришлось встретить гнев собратьев. Этим заклинанием она отбилась от них.",
craftable: true
        },
		{
        id: "studywatchfultantra",
            label: "Прочесть «Зоркую Тантру»",
            actionId:"study",
            requirements:{watchfultantra:1},
effects:{watchfultantra:-1,fragmentlanternd:1,ritetoolfollowerconsumelore:1},
warmup:60,
startdescription:"Тантра описывает процессы оккультного освещения, включая формулу, которая может указать путь от «Двери Охотника» до «Врат Змеи» — которые на Западе обычно называют Паучьей Дверью.",
            description:"«Солнце проходит через Дом в указанное время. После разделения Солнца, это время больше не точно».",
craftable: true
        },
		{
        id: "studytwinserpenttantra",
            label: "Прочесть «Тантру Двойной Змеи»",
            actionId:"study",
            requirements:{twinserpenttantra:1},
effects:{twinserpenttantra:-1,fragmentknockd:1,ritefollowerconsumeingredient:1},
warmup:60,
startdescription:"Тантра описывает Великих Сокрытых Принцев-с-Капюшонами — династию принцев неясного происхождения — молящихся, жертвующих и пишущих стихи в честь Змеи-Ключа, Близнецов Перекрёстков и Зеркальной Королевы. «Наги окружает; Наги восстаёт из ран; Наги щадит тех, кто уже ранен».",
            description:"Великие Сокрытые Принцы-с-Капюшонами, по описанию, «сбежали из истории своей смерти в историю, где они ещё могут выжить». Судя по тексту, сейчас в мире сто восемь прибывших Принцев, но — что видится одним из многих случаев удвоения — до того, как они покинули хронику своей смерти, их было всего лишь пятьдесят четыре.",
craftable: true
        },
		{
        id: "studyfirecircletantra",
            label: "Прочесть «Тантру Огненного Круга»",
            actionId:"study",
            requirements:{firecircletantra:1},
effects:{firecircletantra:-1,fragmentmothd:1},
warmup:60,
startdescription:"Здесь рассказано, как Великие Сокрытые Принцы-с-Капюшонами умоляли Лес восстать и поглотить вторгшуюся армию Тимуридов. «Пёстрый Король», «Мёдовое Дерево» и «Морские Близнецы» отвергали их просьбы, пока они не обратились к помощи скрытого хранителя секретов...",
            description:"Вооружившись материалами для шантажа, полученными от «зарытого хранителя секретов», Великие Сокрытые Принцы-с-Капюшонами вновь обратились к силам Леса, и в этот раз достигли успеха. Одна четверть тимуридов была поглощена пчёлами, одна четверть утопилась, и одна четверть «продолжала разоблачаться, пока ничего не осталось».",
craftable: true
        },
		{
        id: "studyasthesunhiscourse",
            label: "Прочесть «Путь Его как Солнце»",
            actionId:"study",
            requirements:{asthesunhiscourse:1},
effects:{asthesunhiscourse:-1,fragmentedged:1,ritefollowerconsumetool:1},
warmup:60,
startdescription:"При Иссе Александр встречался с Дарием, Царём Царей, трижды. В первый день великие мужи обменялись угрозами, во второй — обещаниями, в третий — секретами. Дарий поведал Александру нечто ошеломительное, и тот вернулся в шатёр, чтобы обдумать «дела силы и дела мастерства».",
            description:"На заре четвёртого дня Александр провозгласил: «У Солнца есть его путь, которым оно возвращается; так же и я». Он вернулся в Македонию, казнив двух командиров, осмелившихся спорить с ним. Он принёс с собой «имена слепого бога» и «ритуал святого предательства»: как полагает Джоэль, без предательства война закончилась бы.",
craftable: true
        },
		{
        id: "studyconcursumdiaries",
            label: "Прочесть «Дневники Стечения»",
            actionId:"study",
            requirements:{concursumdiaries:1},
effects:{concursumdiaries:-1,fragmentlanternd:1},
warmup:60,
startdescription:"«Есть карты-легенды, есть карты легенд, и есть легенды карт. Аспекты Обители содержатся в каждой из них, точно так же, как воду можно найти в болоте, в чаше или в небе».",
            description:"Вестергрен описывает ряд экспедиций в Обитель. Он сосредоточен на чувственных деталях — цветах, объёмах, текстурах — а не на практических возможностях. Он предупреждает, что Обитель меняется ежегодно, но притом заверяет читателя, что Двери постоянны. «Двери могут закрыться, но никогда не исчезнут. По крайней мере, не тогда, когда в Обители есть смертные. Мы как мыши».",
craftable: true
        },
		{
        id: "studyironbook",
            label: "Прочесть «Книгу Железа»",
            actionId:"study",
            requirements:{ironbook:1},
effects:{ironbook:-1,fragmentforged:1},
warmup:60,
startdescription:"Члены Ордо приносят клятву, Железную Цепь, и согласно ей остаются сокрытыми от мира. В этом руководстве перечислены предположительно давно устаревшие адреса и кодовые слова для поиска контактов Ордо в городе у Ирии.",
            description:"Последняя часть руководства описывает наказания для членов Ордо, нарушивших обет секретности. Здесь указано заклинание, призывающее духа — Короля Тигеля — как орудие возмездия. Йивни предупреждает, что заклинание должно служить лишь крайней мерой на случай, когда иначе нарушитель уйдёт безнаказанным: призыв Короля Тигеля может привлечь личное внимание Кузни Дней.",
craftable: true
        },
		{
        id: "studysilverbook",
            label: "Прочесть «Книгу Серебра»",
            actionId:"study",
            requirements:{silverbook:1},
effects:{silverbook:-1,fragmentknockd:1},
warmup:60,
startdescription:"Члены Ордо приносят клятву, Серебряную Цепь, и согласно ей женщины не вправе возлегать с мужчинами, а мужчины — с женщинами: «ибо то, что последует, не всегда Преступление Неба, но всегда страшная угроза». Видимо, соитие мужчин с мужчинами и женщин с женщинами считалось допустимым — более того, Бурзгаш предлагает, что такие союзы следует поощрять для отвлечения от иных соблазнов.",
            description:"Руководство описывает возможные меры противодействия для защиты тех, кто мог бы соблазниться и нарушить клятву: маски, обезображивания, тяжёлые поэтичные наказания. Те, кто на деле нарушают её, должны быть наказаны смертью, хотя есть и меньшие взыскания, предписанные за различные действия, не включающие фактическое совокупление. Приведено заклинание, благодаря которому эти кары становились неотъемлемой частью ритуалов призыва.",
craftable: true
        },
		{
        id: "studyivorybook",
            label: "Прочесть «Книгу Слоновой Кости»",
            actionId:"study",
            requirements:{ivorybook:1},
effects:{ivorybook:-1,fragmentwinterd:1,ritefollowerconsumeinfluence:1},
warmup:60,
startdescription:"Члены Ордо приносят клятву, Цепь Слоновой Кости, и согласно ей не вступают в связи с Часами. Буквальное соблюдение клятвы почти невозможно для посвящённого, так что руководство содержит множество пояснений, исключений и способов получить индульгенции.",
            description:"Куренай описывает погребальные ритуалы Ордена; в них произносят заклинания, которые — теоретически — отводят души мёртвых Долгих от встречи с Часами. Час по имени Костяной Голубь, что запоминает и поминает, втайне призывается в этих ритуалах, «поскольку с этим Часом мы достигли соглашения».",
craftable: true
        },
		{
        id: "studyworlddoesnotweep",
            label: "Прочесть «Мир не плачет»",
            actionId:"study",
            requirements:{worlddoesnotweep:1},
effects:{worlddoesnotweep:-1,fragmentwinterd:1,riteinfluenceconsumefollower:1},
warmup:60,
startdescription:"Неизвестный посвящённый, написавший это, утверждает: мир забывает, но Костяной Голубь — нет. Текст содержит ряд предписаний, заверяющих, что определённые действия сохранятся в памяти, в том числе ритуал, требующий жертвы, приносимой особенно жестоким образом...",
            description:"Часы пытались похоронить память о том, что случилось с Колесом, Кремнем, Приливом и с Семью Витками, но Голубь не допустил этого. Так же он не допустит забвения того, что случилось с Первым Яйцом, хотя, возможно, это первая и единственная вещь, которую мог бы простить Дозорный...",
craftable: true
        },
		{
        id: "studydeedsofthescarredcaptain",
            label: "Прочесть «Деяния Капитана-Шрама»",
            actionId:"study",
            requirements:{deedsofthescarredcaptain:1},
effects:{deedsofthescarredcaptain:-1,fragmentedged:1},
warmup:60,
startdescription:"Заметки об основании Микен «Капитаном-Шрамом», вначале убившим семь монстров, чтобы защитить землю.",
            description:"С каждым монстром, павшим от рук Капитана, поток крови вздымался выше, пока наконец жрица не задохнулась и не возродилась как змеиная богиня. Она благословила Капитана, и тот отбыл к «Дому над Лесом», оставив Микены царствовать в величии, когда поток крови иссяк.",
craftable: true
        },
		{
        id: "studybookofdissolution",
            label: "Прочесть «Книгу Растворения»",
            actionId:"study",
            requirements:{bookofdissolution:1},
effects:{bookofdissolution:-1,fragmentforgee:1,ritetoolconsumefollower:1},
warmup:60,
startdescription:"Книга состоит в основном из молитвы к Несгоревшему Богу, к Кузне Дней, что поглощает и превращает. Она утверждает, что сила Кузни происходит частью от её натуры, а частью — от её инструментов.",
            description:"Книга описывает Дом Солнца, что был в прошлом, где двери и пути были иными. Она прославляет Кузню Дней за открытие путей в дом и за переделку того, что было, в то, что есть, несмотря на крики камня...",
craftable: true
        },
		{
        id: "studycatalogueofunchartedpleasures",
            label: "Прочесть «Каталог неведомых наслаждений»",
            actionId:"study",
            requirements:{catalogueofunchartedpleasures:1},
effects:{catalogueofunchartedpleasures:-1,fragmentgraile:1},
warmup:60,
startdescription:"«Есть удовольствия, — сказано в Формуле Сладострастия, — настолько сильные, что они разъедают законы материального мира». В тексте систематизировано несколько таких примеров.",
            description:"Рождение происходит в союзе удовольствия и пытки. Значит, в первых Запретных Действиях Кузни были высечены искры наслаждения, укоренившиеся в Славе или в Нигде: кто знает? Так были засеяны семена Мастера Цветов, хоть долгие годы он и не был ничем большим, чем неудовлетворённая жажда.",
craftable: true
        },
		{
        id: "studythosewhodonotsleep",
            label: "Прочесть «Те, кто не спят»",
            actionId:"study",
            requirements:{thosewhodonotsleep:1},
effects:{thosewhodonotsleep:-1,fragmenthearte:1,ritetoolconsumeingredient:1},
warmup:60,
startdescription:"«Сестра-и-Ведьма рождены двумя утробами, одна богатая и одна нищая, за морем. Сестра была сильнее в принципе Сердца, так что они были обречены выжить; Ведьма была сильнее в принципе Чаши, так что они были обречены не удовлетвориться...»",
            description:"«Когда Сестра и Ведьма прибыли с Запада, Алая Чаша допустила их восхождение, но позже позавидовала их силе. Она приманила великого музыканта в число своих Имён, и подвела его к перерождению из крови как Часа Сердца, чтобы Чаша удерживала господство в том числе и там. Но их победа не абсолютна...».",
craftable: true
        },
		{
        id: "studytheskythesoul",
            label: "Прочесть «Небо, Душа»",
            actionId:"study",
            requirements:{theskythesoul:1},
effects:{theskythesoul:-1,fragmentlanterne:1,fascination:1},
warmup:60,
startdescription:"Строфы Кэля коротки, туманны, и зачастую наполнены жестокими образами. «Звезда — игольный укол, но тогда Солнце — рана».",
            description:"«Всегда можно стать мертвее», — утверждает Кэль. «Дозорный выходит вперёд; никто, кроме семи, не пойдёт следом». «Но несомненно мы рождены к Славе, как искры, летящие вверх».",
craftable: true
        },
		{
        id: "studyonthematterandthedeedsofserpents",
            label: "Прочесть «О Змеях и их Деяниях»",
            actionId:"study",
            requirements:{onthematterandthedeedsofserpents:1},
effects:{onthematterandthedeedsofserpents:-1,fragmentknocke:1,dread:1},
warmup:60,
startdescription:"Змеиный народ, именуемый Великими Сокрытыми Принцами-с-Капюшонами, встретил орден, называемый Домом Леты, и сражался с ним на протяжении многих миль. Они вступили в союз с Матерью Муравьёв, «чьими детьми они были...»",
            description:"Текст описывает, как Великие Сокрытые Принцы-с-Капюшонами сбежали (или сбегут) из Пятой Истории, где они погибли (или были обречены погибнуть). Они начали тайное завоевание «страны Великой Реки», именуемой Индией в некоторых Историях, и позаботились, чтобы все прочие завоевания этой страны остались ложными.",
craftable: true
        },
		{
        id: "studyserenityofblackwood",
            label: "Прочесть «Спокойствие Чёрного Дерева»",
            actionId:"study",
            requirements:{serenityofblackwood:1},
effects:{serenityofblackwood:-1,fragmentmothe:1,fascination:1},
warmup:60,
startdescription:"«Пресловутая Свободная» собирает странников в лесу, ведёт их, но бросает на полпути. Они попадают под осаду «сияющих монстров».",
            description:"Путешественники выясняют, что могут выжить, если закроют глаза (и делают закрытый глаз своим символом), и что могут остаться незамеченными, если выпьют из чистых холодных потоков. Они никогда не забудут «ту пресловутую свободную, Сороконожку», но и никогда её не простят.",
craftable: true
        },
		{
        id: "studybookofthrones",
            label: "Прочесть «Книгу Тронов»",
            actionId:"study",
            requirements:{bookofthrones:1},
effects:{bookofthrones:-1,fragmentsecrethistoriese:1,fragmentedgee:1},
warmup:60,
startdescription:"В «первой и величайшей Истории» подданный персидской Империи-без-Тени путешествует на запад к царству Персеидов. Там он вступает под опеку персеидского божества-хранителя, Человека-со-Шрамом, живущего во тьме. Через семь лет он возвращается, чтобы поставить свои таланты на службу Империи-без-Тени и стать её Золотым Генералом...",
            description:"Спустя много лет мира наследники персеидов восстали против Царя Царей и Империи-без-Тени. Золотой Генерал не поднимал оружие против крови своего учителя, пока Царь Царей не прошептал ему на ухо «великую тайну предательства». Он сломал свой меч, отрёкся от обетов как перед Империей, так и перед Человеком-со-Шрамом, и вошёл в «Храм за Миром», оставив жизнь позади.",
craftable: true
        },{
        id: "studysecondglory",
            label: "Прочесть «Вторую Славу»",
            actionId:"study",
            requirements:{secondglory:1},
effects:{secondglory:-1,fragmentwintere:1,dread:1,riteinfluenceconsumefollower:1},
warmup:60,
startdescription:"Юса пишет апологию уничтожению Часов: они были стары, они были трусливы, они были жестоки, их время прошло, и сияющая судьба человечества — захватить Дом в славной битве.",
            description:"Юса подробно излагает, как Час по имени Семь Витков был убит в бою Полковником, как Чаша поглотила Прилив, и как Яйцо Невылупимое «трусливо сбежало». Он весьма ругательно отзывается о Яйце, и мрачно предостерегает о его возвращении.",
craftable: true
        },
		{
        id: "studybookoftrueblood",
            label: "Прочесть «Книгу Истинной Крови»",
            actionId:"study",
            requirements:{bookoftrueblood:1},
effects:{bookoftrueblood:-1,fragmentedgee:1,dread:1},
warmup:60,
startdescription:"Легат Легиона ответил лично Часу, именуемому Трибуном Шрамов, и получил обещание бессмертия, если погибнет в бою...",
            description:"В последней части Кассий признаёт, что был легатом. Он рассказывает о своём страхе перед Трибуном, и делится тайным знанием о Золотом Генерале, защитнике Империи-без-Тени, враге Трибуна, в надежде, что Трибун будет однажды уничтожен.",
craftable: true
        },
		{
        id: "studyburningwoman",
            label: "Прочесть «Горящую Женщину»",
            actionId:"study",
            requirements:{burningwoman:1},
effects:{burningwoman:-1,fragmentforgee:1,fascination:1},
warmup:60,
startdescription:"Пьеса описывает паломничество кузнецов и посвящённых, идущих по следу Горящей Женщины, посетившей сны каждого из них и давшей каждому Рану и Слово.",
            description:"Кузнецы и посвящённые отступают от поисков Горящей Женщины, и решают отстроить собственное королевство, «где нашей силы достанет расколоть мир».",
craftable: true
        },
		{
        id: "studytwentysixenticementsseventorments",
            label: "Прочесть «Двадцать Шесть Соблазнов, Семь Пыток»",
            actionId:"study",
            requirements:{twentysixenticementsseventorments:1},
effects:{twentysixenticementsseventorments:-1,fragmentgraile:1,dread:1},
warmup:60,
startdescription:"«Соблазны Чаши превосходят её Пытки Числом, но Пытки — её конечная суть. Рождение — Первая Пытка, Жажда — Седьмая».",
            description:"Сквозь перечисление соблазнов и пыток Чаши вьётся печальная история Ведьм Сухой Земли: мытарство рождения из двух утроб, борьба с Чашей и мольбы к ней же, жажда единства, что побуждает их всех.",
craftable: true
        },
		
		{
        id: "studyhistoryofshadowlesskings",
            label: "Прочесть «Верную и Точную Историю Королей-без-Тени»",
            actionId:"study",
            requirements:{historyofshadowlesskings:1},
effects:{historyofshadowlesskings:-1,fragmentsecrethistoriese:1,fragmenthearte:1},
warmup:60,
startdescription:"«Первая и величайшая История» описана здесь. Персидская Империя — «сыны Ахемена», «Короли-без-Тени», «Славнейшая Империя» — переживает нападение Александра Великого и процветает вплоть до пятого века.",
            description:"После падения Рима Империя-без-Тени принимает под своё крыло Византию и продвигается на восток против Страны Великой Реки. Исаак начинает описывать, как силы вторжения сражаются против «лишённых кожи армий змей с закрытыми мордами», но резко прерывается рядом заклинаний, которые, по его словам, позволили Империи-без-Тени устоять.",
craftable: true
        },

				{
        id: "studyhighmysterieschurchsolar",
            label: "Прочесть «Высшие Мистерии Святая Святых нашей Церкви Солнца»",
            actionId:"study",
            requirements:{highmysterieschurchsolar:1},
effects:{highmysterieschurchsolar:-1,fragmentlanterne:1,fascination:1},
warmup:60,
startdescription:"Церковь главным образом служит Солнцу-в-Сиянии, исходному неразделённому солнцу; но в этот текст также входят и посвящения его аспектам: например, холодной зимней заре, уходящему закату, а также Мениск, «ночному „я“» Солнца. Жрецами Церкви могли числиться исключительно мужчины, но приведены ритуалы, осуществляющие церемониальное принятие женщин в мужской род.",
            description:"Высшие ритуалы Церкви творятся в Стечении, зале под сердцем Обители, где проходят Часы. В ритуалы входят почести иным, не солнечным Часам: Чаше, Тис-Кольцо, Рогатой Секире и Громокоже.",
craftable: true
        },

				{
        id: "studymedusaslament",
            label: "Прочесть «Горе Медузы»",
            actionId:"study",
            requirements:{medusaslament:1},
effects:{medusaslament:-1,fragmentknocke:1,dread:1},
warmup:60,
startdescription:"Первая часть эпоса описывает, как на Семь Витков из засады напал воин, «с ног до головы в шрамах от богов-предателей, шрамы скрывали даже его глаза, так что вид гигантских витков не мог поразить его».",
            description:"Битва бушевала, пока Семь Витков не захлебнулся в собственной крови; после этого повествование становится мистическим и иносказательным. Семижды титулованная богиня выходит из пены его крови: она королева в броне, змеиная дочь, ключ, лекарь, убийца, пророк, седьмой же титул не должен быть раскрыт.",
craftable: true
        },

				{
        id: "studybookofmasks",
            label: "Прочесть «Книгу Масок»",
            actionId:"study",
            requirements:{bookofmasks:1},
effects:{bookofmasks:-1,fragmentmothe:1},
warmup:60,
startdescription:"Маска Смеющегося Дрозда, говорит Афина Вана, была в великой дружбе с Солнцем-в-Сиянии, высочайшим Часом Обители (ныне разделённом и усопшем). Маска Вора Зрелищ окрасила реку в Обители. Маска Бродяги запретна в Обители, не за то, что она сделала, но за то, что может случиться...",
            description:"Маска Сороконожки вспоминает свой родной город, Миа, наказавший её за проникновение в пределы храма. Эта Маска прокляла Миа, повелев ему пить лишь пыль и жить в памяти лишь ветров — «ибо ни под одной из Масок она не забывает, и голод Сороконожки не должен быть забыт».",
craftable: true
        },

				{
        id: "studyinthemountainsasupontheplain",
            label: "Прочесть «В Горах, как и на Равнинах, нет Непройденных Путей»",
            actionId:"study",
            requirements:{inthemountainsasupontheplain:1},
effects:{inthemountainsasupontheplain:-1,fragmentsecrethistoriese:1,fragmentmothe:1},
warmup:60,
startdescription:"Нинегала рассказывает ряд весёлых историй о загадках огров и о войнах горных племён, но мрачнеет, переходя к истории Охотника с Пустыми Руками: влюблённого в Чашу, стремившегося сравниться с нею в желаниях и стать Часом рядом с ней; но в конце концов он разодрал и пожрал себя, чем наделил именем горы, где рыскал при жизни.",
            description:"Нинегала говорит, что Часы, иногда принимающие птичий облик — Смеющийся Дрозд, Костяной Голубь, Ворон-Берег и Ведьма-и-Сестра — встречаются в тайном месте на вершине горы, чтобы обменяться слухами, неизвестными иной их ровне. Иногда случается, что их подслушивает смертный. В таком случае смертного всегда стирают, а место встречи всегда меняют.",
craftable: true
        },

				{
        id: "studymemoryofgods",
            label: "Прочесть «Памяти Богов»",
            actionId:"study",
            requirements:{memoryofgods:1},
effects:{memoryofgods:-1,fragmentwintere:1,dread:1},
warmup:60,
startdescription:"«Дитя кургана» выделяет Трибуна Шрамов, Алую Чашу, Кузню и Мотылька для личного и особого обвинения в убийстве первых богов. «Наша жизнь омрачена тенью их преступления, — пишет она, — и мы обязаны избегать его — или повторить его».",
            description:"«Дитя кургана» описывает, как Чаша выпила Час по имени Прилив, как Мотылёк «захватил Колесо изнутри», украв его кожу, и как Кузня сначала затмила, а затем расколола Кремень. «Возможно, это и славные деяния, — замечает она, — но тогда не может быть, что Слава милосердна».",
craftable: true
        },

				{
        id: "studysevenfoldslayingsevencoiled",
            label: "Прочесть «Семикратное убийство Семи Витков»",
            actionId:"study",
            requirements:{sevenfoldslayingsevencoiled:1},
effects:{sevenfoldslayingsevencoiled:-1,fragmentedgef:1,dread:1},
warmup:60,
startdescription:"Двенадцать строф. В первой восходящий Час, которого называют Шрамированным, перечисляет основания для убийства Семи Витков: его голод и влечения, его рост, его враждебность человечеству. Во второй жрица вынимает его глаза и покрывает его кожу шрамами, чтобы укрыть его от чар Семи Витков. В каждой из следующих семи строф он уничтожает один из аспектов Семи Витков...",
            description:"В десятой Шрамированный омывает свою жрицу-покровительницу в крови Семи Витков, наделяя её его силой. В одиннадцатой они штурмуют «храм за миром», входя в него силой. В двенадцатой они приносят тройственный обет защищать своих предков, своих наследников, и самих себя.",
craftable: true
        },

				{
        id: "studybighuff",
            label: "Прочесть «Мои Дела, Силы, Достижения и Неправедности, Сотворённые Против Меня»",
            actionId:"study",
            requirements:{bighuff:1},
effects:{bighuff:-1,fragmentforgef:1},
warmup:60,
startdescription:"Хокобальд кичится королевским наследием, и настаивает, что чары Кузни эффективнее, когда их практикуют люди благородной крови.",
            description:"Поксинд жалуется на то, что был осуждён Ордо Лимы, признаёт, что он «потерпел изменения» после того как «потребил то особое удовольствие», но настаивает, что эти изменения одновременно элегантны и неизбежны. «Кто есть огонь, и кто топливо?» — риторически вопрошает он.",
craftable: true
        },

				{
        id: "studydreamconspiracyskies",
            label: "Прочесть «Сон о Заговоре Нижних Небес»",
            actionId:"study",
            requirements:{dreamconspiracyskies:1},
effects:{dreamconspiracyskies:-1,fragmentgrailf:1,fascination:1},
warmup:60,
startdescription:"Дамаон настаивает, что Часы намного сильнее смертных подвержены страстям — ненависти, и даже любви. «Сезоны голода и изобилия, вращение Земли, метаморфозы в кузнечном горне — всё это всего лишь результаты удовлетворения меньших страстей Часов».",
            description:"Дамаон наводит на мысль, что Часы ограничили своё соперничество, чтобы избежать войны в пределах Дома Солнца. Он определяет «Страх Преступления Неба» как причину, по которой Часы не поддаются иным страстям. Он размышляет об ужасающей возможности, что Часы станут алукитами. «Что же тогда они поглотят?»",
craftable: true
        },

				{
        id: "studybookwhitecat",
            label: "Прочесть «Книгу Белой Кошки»",
            actionId:"study",
            requirements:{bookwhitecat:1},
effects:{bookwhitecat:-1,fragmentheartf:1},
warmup:60,
startdescription:"Крылатые Часы — Ворон, Смеющийся Дрозд, Голубь и близнецы-Коршуны — встречались в горах к северу от Гордиона, в месте, именуемом Насест, чтобы обменяться слухами. Пенелопа указывает, что смертные, лично подслушавшие их слова, будут стёрты, но говорит, что её кошка проходит незамеченной и возвращается к ней с тем, что удалось подслушать в разговорах Часов.",
            description:"Истории, которые Пенелопа объявляет слухами среди Часов, фрагментарны и запутаны: реплики о состязаниях, в которых Надежда, Страх и Империя-без-Тени служат игровыми фигурами, планы погибели, воспоминания из неизвестных Историй... Самое интересное — защитное заклинание, начерченное ею в конце книги, после слов беспокойства, что Часы и на самом деле могут узнать о её ушах.",
craftable: true
        },

				{
        id: "studyfocusamber",
            label: "Прочесть «Фокус Янтаря»",
            actionId:"study",
            requirements:{focusamber:1},
effects:{focusamber:-1,fragmentlanternf:1,fascination:1},
warmup:60,
startdescription:"Омар заявляет, что Час по имени Дозорный — это одновременно бог-бывший-плотью — Час, бывший смертным — и, кроме того, бог-из-Света — то есть, Час, спустившийся из Славы; и наконец добавляет, что происхождение Дозорного тройственно, и «по сути, он Янтарь».",
            description:"Дозорный, по словам Омара, когда-то был совершенно другим Часом, поднявшимся в Славу, чтобы уйти от попыток других Часов отправить его в Нигде. Возможно, в этот момент на текст начинает влиять авторская мания преследования: несомненно, он теряет связность, и последняя часть посвящена попыткам доказать, что у глаз, яиц и Солнца есть нечто общее.",
craftable: true
        },

				{
        id: "studysongscarapacecross",
            label: "Прочесть «Песни Панцирного Креста»",
            actionId:"study",
            requirements:{songscarapacecross:1},
effects:{songscarapacecross:-1,fragmentknockf:1,dread:1},
warmup:60,
startdescription:"Си описывает ритуалы богов-бывших-камнем, первых Часов, и утверждает, что «Панцирный Крест» творил их во времена, когда ещё не существовало человеческих цивилизаций. Он утверждает, что последний выживший из Креста поделился с ним этими сведениями.",
            description:"Сейчас эти ритуалы в основном устарели. Лишь немногие из них, по крайней мере в последнюю тысячу лет, по наблюдениям оказывали хоть какой-то эффект. Тем не менее Си указывает как минимум одно заклинание примечательной силы. Он предупреждает, что использовать его следует с осторожностью, дабы боги-бывшие-камнем не нашли дорогу назад из Нигде.",
craftable: true
        },
						{
        id: "studyoriginsofhours",
            label: "Прочесть «Происхождение Часов»",
            actionId:"study",
            requirements:{originsofhours:1},
effects:{originsofhours:-1,fragmentmothf:1,dread:1},
warmup:60,
startdescription:"Тексты Соама колеблются между поэзией и исповедями. Он определяет: из плоти (бывших смертными), из крови (поднявшихся из жертвоприношения), из Света (вошёдших из Славы) и из камня (тех, кто поднялся раньше, чем ему известно). Он утверждает, что Мотылёк был первым богом-бывшим-кровью, но позже противоречит себе и заявляет, что это была Алая Чаша.",
            description:"«Обитель была иной до того, как первый бог пришёл из Света; но не сомневайтесь, что она существовала даже тогда».",
craftable: true
        },
						{
        id: "studywherehasshegone",
            label: "Прочесть «Куда Она ушла?»",
            actionId:"study",
            requirements:{wherehasshegone:1},
effects:{wherehasshegone:-1,fragmentsecrethistoriesf:1},
warmup:60,
startdescription:"Записано, что Бродяга путешествовала не только по Обители и Лесу, не только по всем девяти континентам, но также и в местах, запретных иным Часам...",
            description:"Из слухов среди Часов и незримых знаний Спиф делает вывод, что Бродяга посещала Нигде, но не вернётся. Он также доказывает, что она ещё не посещала Славу, но притом совершенно обязана стремиться к этой цели.",
craftable: true
        },
						{
        id: "studybookextinguishedheart",
            label: "Прочесть «Книгу Погашенного Сердца»",
            actionId:"study",
            requirements:{bookextinguishedheart:1},
effects:{bookextinguishedheart:-1,fragmentwinterf:1,dread:1,riteconsumetoolingredientfollowerinfluence:1},
warmup:60,
startdescription:"Лазали указывает, что Солнце будет разделено в Плавилище по воле Кузни Дней, вооружённой любовью в её сердце.",
            description:"«Не любовь станет причиной смерти Солнца, а скорее зависть. Не зависть станет причиной смерти Солнца, а скорее жажда. Жажда не должна стать причиной его смерти, лишь любопытство. Любопытство не должно стать его гибелью; скорее ею будет любовь».",
craftable: true
        },
						{
        id: "studyhowendwillbegin",
            label: "Прочесть «Как Начнётся Конец»",
            actionId:"study",
            requirements:{howendwillbegin:1},
effects:{howendwillbegin:-1,fragmentedgeg:1,dread:1},
warmup:60,
startdescription:"В предсказанной войне Дети Захваченного Пламени пройдут по городам Континента, но «Законодатели Солнца» и «Тройные Сёстры» объединятся в бою, чтобы сдержать их... ужасной ценой.",
            description:"«В этой битве Вечных Легионов и Захваченного Пламени Легионы погибнут, а Пламя вырвется на свободу».",
craftable: true
        },
						{
        id: "studymanneralchemistspared",
            label: "Прочесть «Как был Пощажен Алхимик»",
            actionId:"study",
            requirements:{manneralchemistspared:1},
effects:{manneralchemistspared:-1,fragmentforgeg:1,fascination:1},
warmup:60,
startdescription:"В дни Панцирного Креста, когда человеческий род жил во тьме и ел на коленях, люди могли проникать в Обитель как паразиты. Один изучил искусства Кремня, искусства формования и переделывания...",
            description:"«Через Чёрное, Жёлтое, Красное, Глупый Смертный поднялся в тень Яйца Невылупимого, и остался на его службе. И посейчас он может быть где-то здесь».",
craftable: true
        },
						{
        id: "studyfivecreations",
            label: "Прочесть «Пять Творений»",
            actionId:"study",
            requirements:{fivecreations:1},
effects:{fivecreations:-1,fragmentgrailg:1,dread:1},
warmup:60,
startdescription:"ПРОИСХОЖДЕНИЕ ПАНЦИРЯ: мы рождены из оболочки, как дети осы из паука. ПРОИСХОЖДЕНИЕ СЛАВЫ: соринки нашей жизни спустились из Света. ПРОИСХОЖДЕНИЕ СКВЕРНЫ: мы были найдены нагими и измазанными мускусом у корней Леса...",
            description:"Шохай предпочитает теории, гласящие, что мы — дети обезьян, ходивших на задних ногах, хоть в этом случае он и выдерживает язвительный тон; или что мы поглотили не только своих родителей, «что не Преступление Неба», но и свои истоки, и, следовательно, пришли из Нигде.",
craftable: true
        },
						{
        id: "studycommandspreservationallexists",
            label: "Прочесть «Заповеди о Спасении Всего Сущего»",
            actionId:"study",
            requirements:{commandspreservationallexists:1},
effects:{commandspreservationallexists:-1,fragmentheartg:1},
warmup:60,
startdescription:"Эли описывает мощные защитные заклинания, которые надлежит использовать в различных обстоятельствах.",
            description:"«Крайне важно налагать эти Покровы каждые четыре года, для защиты от входа Червей и против жадности Волны и Раны». Не говоря об иных Историях, в теперешней нет свидетельств, что упомянутые Покровы налагали регулярно — в пределах последней тысячи лет, если не больше.",
craftable: true
        },
						{
        id: "studytimedivision",
            label: "Прочесть «Время Разделения»",
            actionId:"study",
            requirements:{timedivision:1},
effects:{timedivision:-1,fragmentlanterng:1,fascination:1,dread:1,riteconsumetoolingredientfollowerinfluence:1},
warmup:60,
startdescription:"Солнце будет разделено, так как оно не может иметь детей. И всё же его дети будут числом Четыре, и числом Семь, а равно Бесчисленными. Бесчисленные откроют путь Семи, а Семь поглотят Четырёх...",
            description:"Амира предсказывает четыре великих войны до Второго Рассвета, когда Солнце-в-Сиянии поднимется вновь. Она предупреждает: «Рассвет — это кровь, и я предвижу, что Солнце должно восстать из крови, но не цвета крови, ни часа Ночи». Она приводит ритуал, который полагает необходимым для Второго Рассвета.",
craftable: true
        },
						{
        id: "studymanualdeparture",
            label: "Прочесть «Руководство Отбытия»",
            actionId:"study",
            requirements:{manualdeparture:1},
effects:{manualdeparture:-1,fragmentknockg:1,dread:1},
warmup:60,
startdescription:"«Нет, эти двери не следует записывать, но если бы мы начали вести записи до того, как нам пришлось покинуть Пятую Историю, сейчас мы были бы в намного лучшем состоянии, а если вас не устраивает, можете наложить на меня санкции».",
            description:"«Руководство Отбытия» содержит ряд стратегий — оккультных, боевых и политических — для быстрых побегов. Большая часть не относится к делу, устарела или загадочна, но тем не менее в Руководстве изложен ряд мощных техник для открытия переходов.",
craftable: true
        },
						{
        id: "studybirdsong",
            label: "Прочесть «Птичью Песнь»",
            actionId:"study",
            requirements:{birdsong:1},
effects:{birdsong:-1,fragmentmothg:1,fascination:1,dread:1},
warmup:60,
startdescription:"ИНААМ: Разве Ворон-Берег не делился сокровищами? ГАРКИ: Не редчайшими. Он берёт драгоценнейшие из вещей, и называет их найденными, не украденными.",
            description:"Ворон-Берег, считает Капигигинлупир — не только вор, но ещё и шпион и даже соглядатай. Он скрыл память о тайных случках среди Часов и их Имён в углах Дома, как сокровища, чтобы злорадствовать над ними. Есть особенно приметный слух о связи между той пылкой Тис-Кольцо — одной из Часов Леса — и Кобылой-в-Дереве, которая иногда бывала Сестрой Ведьмы.",
craftable: true
        },
						{
        id: "studyvoyagesfo",
            label: "Прочесть «Странствия Фернишана Ореольского»",
            actionId:"study",
            requirements:{voyagesfo:1},
effects:{voyagesfo:-1,fragmentsecrethistoriesg:1},
warmup:60,
startdescription:"Фернишан несомненно посещал Обитель, и плавал по Красочной Реке. Кроме того, по его словам, он пересёк море мельчайшего песка, чтобы брозить вызов полыхающим волнам поверхности Солнца, и спуститься в подземный океан, освещённый лампами чёрного нефрита...",
            description:"Последнее путешествие Фернишана — завершение всех путей на мирном острове в вечернем море, у найденного им источника, чьи воды даруют ему безопасность. «Я буду забыт, — пишет он, — и этот труд — мой единственный след».",
craftable: true
        },
						{
        id: "studyscarsky",
            label: "Прочесть «Шрам в небе»",
            actionId:"study",
            requirements:{scarsky:1},
effects:{scarsky:-1,fragmentwinterg:1,dread:1,riteconsumetoolingredientfollowerinfluence:1},
warmup:60,
startdescription:"На каждой странице этой книги — только одно слово, но с каждой страницей проникает новое знание.",
            description:"Последняя страница плотно испещрена. Каждый читатель записывает на ней одно и то же слово. Теперь моя очередь.",
craftable: true
        },
	
	


	

		{
        id: "studytextbooklatin",
        label: "Освежить мою латынь",
        actionId: "study",
        requirements: {textbooklatin: 1},
        effects: {textbooklatin: -1,scholarlatin:1},
		startdescription: "Я помню кое-что со школы, но со знаний надо стряхнуть пыль.",
        description: "Врата во дворце моей памяти открыты.",
        warmup: 60,
        craftable: true
    },
			{
        id: "studytextbookgreek",
        label: "Подтянуть греческий язык",
        actionId: "study",
        requirements: {textbookgreek: 1},
        effects: {textbookgreek: -1,scholargreek:1},
		startdescription: "Конечно, немного по-гречески я знаю. Но мне понадобится больше, чем «немного».",
        description: "Уверенный и характерный язык. Но я могу с ним справиться.",
        warmup: 60,
        craftable: true
    },
				{
        id: "studytextbookaramaic",
        label: "Подтянуть арамейский язык",
        actionId: "study",
        requirements: {textbookaramaic: 1},
        effects: {textbookaramaic: -1,scholararamaic:1},
		startdescription: "Конечно, единого «арамейского» не существует, но я выучу, что смогу.",
        description: "Теперь у меня есть некоторое понимание.",
        warmup: 60,
        craftable: true
    },
	
				{
        id: "studytextbooksanskrit",
        label: "Подтянуть санскрит",
        actionId: "study",
        requirements: {textbooksanskrit: 1},
        effects: {textbooksanskrit: -1,scholarsanskrit:1},
		startdescription: "В котором само слово означает «совершенный» язык.",
        description: "Так много слов, так мало времени. Я буду держать справочные труды поблизости.",
        warmup: 60,
        craftable: true
    },
	
				{
        id: "studytextbookfucine",
        label: "Достичь понимания давно мёртвого фуцинского языка",
        actionId: "study",
        requirements: {textbookfucine: 1},
        effects: {textbookfucine: -1,scholarfucine:1},
		startdescription: "Он в чём-то схож с латынью, а в чём-то другом — с царапинами разъярённых крыс.",
        description: "В некоторых моментах он пересекается с известными мне языками. В других деталях... в целом, теперь я понимаю, почему его называют «языком ведьм». Но теперь я понимаю его достаточно хорошо.",
        warmup: 60,
        craftable: true
    },
	
	
					{
        id: "studytextbookphrygian",
        label: "Выучить основы фригийского языка",
        actionId: "study",
        requirements: {textbookphrygian: 1},
        effects: {textbookphrygian: -1,scholarphrygian:1},
		startdescription: "Фригийский, язык Мидаса, Текмессы, жриц Кибелы.",
        description: "Что-то в этом языке будоражит кровь. Может, и к лучшему, что никто больше не помнит его утраченное звучание.",
        warmup: 60,
        craftable: true
    },
	
					{
        id: "studytextbookmandaic",
        label: "Выучить основы глубокого мандейского языка",
        actionId: "study",
        requirements: {textbookmandaic: 1},
        effects: {textbookmandaic: -1,scholarmandaic:1},
		startdescription: "Мандейский язык — язык гностической секты в самых дальних краях Персии. Глубокий мандейский язык остаётся языком другой секты в пределах той, но раньше посвящённые умели говорить на нём.",
        description: "Этот язык похож на арамейский ровно настолько, чтобы мои уроки были достижимы; не настолько, чтобы они были легки.",
        warmup: 60,
        craftable: true
    },
	
	
					{
        id: "studytextbookvak",
        label: "Вака: пристальный взгляд",
        actionId: "study",
        requirements: {textbookvak: 1},
        effects: {textbookvak: -1,scholarvak:1},
		startdescription: "Разговаривают ли Часы? Если да, то, вероятно, на этом языке.",
        description: "Ваку, как иногда говорят, надо не столько изучать, сколько узнавать. Ну что ж: теперь мы знакомы чуть ближе.",
        warmup: 60,
        craftable: true
    },
	
	
	
		{
        id: "studytextbookreason",
        label: "Улучшить Разум",
        actionId: "study",
        requirements: {textbookreason: 1,erudition:2},
        effects: {textbookreason:-1,reason:1},
		startdescription: "Упражнение интеллекта.",
        description: "Я чуть больше, чем раньше.",
        warmup: 60,
        craftable: true,
    },
{
        id: "studytextbookpassion",
        label: "Прочесть поэзию",
        actionId: "study",
        requirements: {textbookpassion: 1,glimmering:2},
        effects: {textbookpassion: -1,passion:1},
		startdescription: "Я разожгу огни воображения.",
        description: "Я больше, чем раньше.",
        warmup: 60,
        craftable: true
    },
]
}