{
    "recipes": [
        {
            "id": "summon_spirit_wintera_edge",
            "label": "Воззвать к Изувеченному Картографу, чтобы пробудить мертвеца",
            "description": "Мертвец издаёт глухой хрип и неуклюже встаёт на ноги — точнее, на то, что от них осталось. Он стал хрупким восставшим.",
            "startdescription": "Его плоть будет напитана разрушительной силой, и станет он хрупким восставшим. Нужно положить этому начало и приготовить молот."
        },
        {
            "id": "summon_spirit_wintera_moth",
            "label": "Воззвать к Тисовой Спирали, чтобы пробудить мертвеца",
            "description": "Мертвец поднимается на ноги и с трудом открывает глаза. Изо рта у него течёт сок. Он расцвёл. Он восстал.",
            "startdescription": "Сначала нужно посадить семена: под веками, под языком, во всех потайных отверстиях на теле. Он станет цветущим восставшим."
        },
        {
            "id": "renew_spirit_wintera_edge",
            "label": "Воззвать к Изувеченному Картографу, чтобы возобновить существование мертвеца",
            "description": "Процесс разложения ненадолго замедлен. В теле мертвеца снова зародилась энергия. Он пройдёт ещё десять сотен шагов, прежде чем пасть.",
            "startdescription": "Этот обряд не столько возобновляет существование, сколько продлевает его. Приход зимы можно отсрочить, но нельзя отменить."
        },
        {
            "id": "renew_spirit_wintera_moth",
            "label": "Воззвать к Тисовой Спирали, чтобы возобновить существование мертвеца",
            "description": "Свет в глазах мертвеца становится менее диким. Его отростки исчезают, и буквально на миг мне кажется, что он вот-вот заговорит.",
            "startdescription": "Новая жизнь в теле мертвеца рвётся на свободу. Я задержу её ещё ненадолго."
        },
        {
            "id": "summon_spirit_forgee_edge",
            "label": "Призвать одно из проявлений Имён Кузни Дней",
            "startdescription": "Король Тигля явится лишь тогда, когда комнату осветит аспект по имени Кузня. Также для его призыва требуется Лампада, ибо он утверждает, что познал свет Славы."
        },
        {
            "id": "summon_spirit_forgee_edge.success",
            "label": "Призвать одно из проявлений Имён Кузни Дней",
            "description": "Он может спрятаться в огоньке свечи, но сейчас явился в пылающем костре. Во время нашего разговора моя кожа раскраснеется, будто от длительного пребывания на солнце."
        },
        {
            "id": "summon_spirit_graile_edge",
            "label": "Призвать одно из проявлений Имён Алой Чаши",
            "startdescription": "Изиим может войти лишь тогда, когда Чаша могущественней всего. Он явится лишь в том случае, если призвать его с Кузней, с которой он столько раз заигрывал. "
        },
        {
            "id": "summon_spirit_graile_edge.success",
            "label": "Призвать одно из проявлений Имён Алой Чаши",
            "description": "В воздухе витает столько насыщенных ароматов! Но прежде всего пахнет кровью."
        },
        {
            "id": "summon_spirit_lanterne_secret",
            "label": "Призвать таинственное Имя, известное как Балдомерийка",
            "description": "У Балдомерийки ссутуленные плечи, как у учёной, ясный голос, как у учительницы, и веснушки, как у странницы. Она не отбрасывает тень.",
            "startdescription": "Сила Лампады привлечёт внимание Балдомерийки, а дразнящий вкус тайны приманит её ко мне."
        },
        {
            "id": "summon_spirit_forgec_winter",
            "label": "Призвать создание дымчатого обмана",
            "startdescription": "Кузня для призыва дымчатого духа, Зима для того, чтобы его связать. Пусть дух поймёт, кто ему приказывает."
        },
        {
            "id": "summon_spirit_forgec_winter.success",
            "label": "Призвать создание дымчатого обмана",
            "description": "Не все дети Кузни пылают ярко. Её ветви и внебрачные дети собираются в Пределах, как окалина в трещинах под наковальней. Это один из них."
        },
        {
            "id": "summon_spirit_grailc_moth",
            "label": "Призвать одно из самых ошеломительных созданий Алой Чаши",
            "startdescription": "Чаша для источника Бескожего Пророка и немного Мотылька, чтобы утолить его жажду хаоса."
        },
        {
            "id": "summon_spirit_grailc_moth.success",
            "label": "Призвать одно из самых ошеломительных созданий Алой Чаши",
            "description": "Сначала он впускает в этот мир одну конечность, затем другую... Он — словно змея на охоте, словно каркающая ворона, словно пульсирующая вена. Если я позволю ему прижаться к моей ноге, он это сделает, а потом мне пришлось бы выбрасывать обувь."
        },
        {
            "id": "summon_spirit_lanternc_edge",
            "label": "Призвать острое подобие Лампады",
            "startdescription": "Хинты некогда были смертными. Они жили, умерли и стали чем-то иным. Чтобы призвать хинта, нужна Лампада, ибо свет заманил их в Обитель, и Грань, ибо в зеркалах они состязаются."
        },
        {
            "id": "summon_spirit_lanternc_edge.success",
            "label": "Призвать острое подобие Лампады",
            "description": "Хинты предпочитают обходиться без пафосных появлений. Живой взгляд уничтожит их. Я знаю, что хинт здесь, и пока этого достаточно."
        },
        {
            "id": "summon_spirit_heartc_edge",
            "label": "Призвать создание Громового Ритма",
            "startdescription": "Перкуссигант, безжалостный балагур! Сердце его призовёт, а Грань сдержит."
        },
        {
            "id": "summon_spirit_heartc_edge.success",
            "label": "Призвать создание Громового Ритма",
            "description": "Сначала был шум, грохот и крики церемоний в Лесу, на которых он бывает. Теперь же он продрался сквозь кожу мира, как нечто когтистое и безжалостное, как безголовый медведь."
        },
        {
            "id": "summon_spirit_winterd_edge",
            "label": "Призвать слугу Солнца-в-Лохмотьях",
            "startdescription": "Нестерпимый холод Зимы, чтобы назвать и призвать Деву-из-Зеркала. Грань под стать её неутолимой жестокости."
        },
        {
            "id": "summon_spirit_winterd_edge.success",
            "label": "Призвать слугу Солнца-в-Лохмотьях",
            "description": "Нечто, бывшее женщиной, не имеет собственного выражения лица. Движения её глаз и губ полностью совпадают с моими. Кажется, будто я смотрюсь в зеркало. Её ногти остры, как стекло."
        },
        {
            "id": "summon_spirit_winterb_heart",
            "label": "Призвать безгласного мертвеца",
            "startdescription": "Есть мертвецы, которые не спускаются и не возносятся. Они остаются в Обители и видят сны о Зиме. Их приманит сюда сила Зимы, если добавить тепло Сердца."
        },
        {
            "id": "summon_spirit_winterb_heart.success",
            "label": "Призвать безгласного мертвеца",
            "description": "Тёмный силуэт, освещённый зимним светом. Он молчит, но глаза его живы и смотрят. Мертвецы всегда желают попасть в мир."
        },
        {
            "id": "summoninglosingcontrol",
            "label": "Призыв: взбунтовавшийся дух",
            "description": "Я больше не контролирую призыв!",
            "startdescription": "Процесс призыва выходит из-под контроля! Можно положиться на разум, чтобы прервать призыв. Это гарантирует успех. Можно также дать волю эмоциям, чтобы взять всё в свои руки, но это может провалиться. А можно оставить всё как есть. Пусть течёт своим чередом.",
            "slots": [
                {
                    "id": "Effort",
                    "label": "Усилие",
                    "description": "Можно положиться на разум, чтобы прервать призыв. Это гарантирует успех. Можно также дать волю эмоциям, чтобы взять всё в свои руки, но это может провалиться. А можно оставить всё как есть. Пусть течёт своим чередом."
                }
            ]
        },
        {
            "id": "summoningshutitdown",
            "label": "Призыв: отправление домой",
            "description": "Оно исчезло. Мы в безопасности.",
            "startdescription": "Прочесть слова отмены. Как следует запечатать круг. Стереть все следы."
        },
        {
            "id": "summoningfightformastery",
            "label": "Призыв: захват контроля",
            "description": "",
            "startdescription": "У того, что обитает за границей мира, есть своё оружие: ножи и загадки, пламя и отчаяние. У меня тоже есть оружие. [Обычно это срабатывает, но не всегда.]"
        },
        {
            "id": "summoningescaped",
            "label": "Призыв: брешь!",
            "description": "Призываемое существо вышло из-под моего контроля! Оно может такое устроить... ",
            "startdescription": "Все бесплатно!"
        },
        {
            "id": "summoningmasteryregained",
            "label": "Призыв: контроль получен!",
            "description": "Призванное существо снова подчиняется мне. Пока что.",
            "startdescription": "Получается!"
        }
    ]
}
