{
    "recipes": [
        {
            "id": "L_talk_roseopportunity",
            "label": "Посредник?",
            "description": "Вечер развивается в неожиданном направлении. Мной сказано что-то не то? Или мы просто не подходим друг другу?",
            "startdescription": ".",
            "slots": [
                {
                    "id": "ascension",
                    "label": "Родственные души?"
                }
            ]
        },
        {
            "id": "A_startrose_power_initiate",
            "label": "Подняться вместе",
            "description": ".",
            "startdescription": "@#uqtristan|Tristan rises before I've finished speaking. 'We should go now,' he says, very calmly, but when he places a hand on my shoulder, the hand trembles. \r\n#uqvalciane|Valciane inches closer as we speak together. When she takes my hand, the machine strength of her fingers is matched by the embery heat of her skin. 'I'm not light', she warns me. 'We should establish tolerances.'\r\n#uqelridge|Elridge listens intently to every word. His eyes never leave mine. The only thing he says is 'Yes', but by the time we reach my home, he has begun to say it even when I haven't asked a question.\r\n#uqlaidlaw|Laidlaw's eyes shine as I speak. He can't seem to look away. His hands are upon me before either of us quite seem clear how it happened. Just for a moment, the auctioneer falters. We leave together before we attract comment.@"
        },
        {
            "id": "A_startrose_sensation_initiate",
            "label": "Друзья-исследователи",
            "description": ".",
            "startdescription": "@#uqrose|Rose lolls back into the crook of my arm, smiling contentedly. 'Just like old times,' she says. 'When are you going to take me home?'\r\n#uqsaliba|Saliba has twined his fingers in my hair, musingly. 'This will end badly,' he says, with some satisfaction.\r\n#uqvictor|Above table level, Victor is a perfect gentleman. The hand he keeps above the table is placed palm upwards. A moth lands on the outstretched palm: he closes his hand to crush it. 'Good memories,' he says. 'Let's go.'\r\n#uqviolet|Violet has, somehow, arranged herself against and across me, and begun to bestow melting kisses like momentary snowflakes. 'I'm not going to wait,' she warns me. 'Take me home if you know what's good for you.'\r\n#uqrenira|Renira sits perfectly composed at the intersection of attention. Some audience members pay more attention to her than they do to the dancers. We move together like one hot drop of wax running into another. 'I do hope you're not going to be foolish,' she breathes, just before our lips meet. @"
        },
        {
            "id": "A_startrose_enlightenment_initiate",
            "label": "Общий свет",
            "description": ".",
            "startdescription": "@#uqenid|Enid drifts closer to me, and closer, like a reflection on a wave-crest, until she fits against my side. She says nothing at all, neither then, nor later.\r\n#uqauclair|Speaking with Auclair is always a little like fencing and a little like accounting, so it's a surprise when she hesitates and lets the hesitation draw out inelegantly far. 'I don't want to touch you,' she says at last, 'but I want to be in your bed. Tonight.'\r\n#uqcat|Cat Caro listens as I speak. She links her arm through mine. 'This isn't what I dreamt would happen,' she remarks, 'but I like it that way.' She smiles. 'I dreamt I'd take you home. Perhaps, instead, you should take me home.'\r\n#uqclifton|Clifton sways closer to me. 'I haven't drunk anything,' he assures me, 'but I'm drunk anyway. Maybe it's the moon.' He places an experimental hand on my hip. 'Maybe it's you. Are we going home now?'\r\n#uqneville|Neville can't seem to stop smiling. He hangs on your every word. 'I never imagined - ' he breathes.\r\n#uqslee|Slee, it transpires, has prepared a poem dedicated to me. It's very flattering. But it does go on. Kissing him is an effective way to curtail it. @\r\n\r\n "
        },
        {
            "id": "A_startrose_change_initiate",
            "label": "Те, что будут отличаться",
            "description": ".",
            "startdescription": "@#uqporter|Porter sits curled in his seat, motionless, but his eyes glitter as he watches the stage, and they glitter the same way when I lean in to kiss him. 'Your taste,' he says. 'We're the same.' He chuckles, and then he puts his hands back on me.\r\n#uqysabet|Ysabet applauds enthusiastically at the end of every performance. With each cocktail she drinks, her applause grows more vigorous. After our first kiss, she leans back, considers me, and begins, once more, to applaud.\r\n#uqclovette|Clovette clasps my arm in excitement. 'I'm beginning to understand something. I don't know what, but there's something. And it's you, too - it's you!' She says nothing for a little while, and then, much later, long after we have left the club, she says again, very softly, 'It's you, too.'\r\n#uqdorothy|Dorothy hums along with the music. Dorothy unconsciously moves in time with the dancers' actions. When I kiss Dorothy, she kisses me back in equal measure. She's breathing heavily as she draws back. 'We'll be different, now,' she says.\r\n#uqsylvia|Sylvia pops olives into her mouth as she watches the stage, chewing noisily. When she kisses me, she bites my upper lip hard enough to draw blood, and I can taste olives for hours. 'I'll get inside your clothes,' she says hungriy, 'all the way inside. If we fit.'\r\n#uqleo|Leo sits very straight, to begin with, but as excitement and cocktails overcome him, he begins to relax, until he relaxes all the way into me. 'I want to be different,' he whispers, 'but I don't know how.' His eyes are wide; his mouth is supple.@"
        },
        {
            "id": "L_checkjealousy",
            "label": "Ещё?",
            "description": ".",
            "startdescription": "Есть ещё? ",
            "slots": [
                {
                    "id": "Who?",
                    "label": "Кто?",
                    "description": "Ладонь к ладони, глаза напротив."
                }
            ]
        },
        {
            "id": "L_activatejealousy",
            "label": "О, роза, ты больна",
            "description": "Вечереет, отношения накаляются, всё заканчивается не самой красивой сценой.",
            "startdescription": "Двое друзей решают позвонить мне одновременно. Разговор получается натянутым."
        },
        {
            "id": "A_roseend_expulsion",
            "label": "Последствия!",
            "description": "Никто из нас будет вспоминать этот момент с теплотой.",
            "startdescription": "@#uqauclair|Auclair#uqcat|Cat#uqclovette|Clovette#uqclifton|Clifton#uqdorothy|Dorothy#uqelridge|Elridge\r\n#uqenid|Enid#uqlaidlaw|Laidlaw#uqleo|Leo#uqneville|Neville#uqporter|Porter#uqrenira|Renira#uqrose|Rose\r\n#uqsaliba|Saliba#uqslee|Slee#uqsylvia|Sylvia#uqtristan|Tristan\r\n#uqvalciane|Valciane#uqvictor|Victor#uqviolet|Violet#uqysabet|Ysabet#|My lover@ will tolerate my neglect no longer.",
            "slots": [
                {
                    "id": "glummer",
                    "label": "Что осталось"
                }
            ]
        },
        {
            "id": "L_roserouter"
        },
        {
            "id": "L_continuerose_corpse",
            "label": "Грусть и усталость от былой страсти",
            "description": "In time, their body will be gone as their spirit now is, and I will forget.\r\n\r\nUnless...",
            "startdescription": "Я не могу. Пока не могу. Горе тоже когда-нибудь пройдёт."
        },
        {
            "id": "L_continuerose_risen",
            "label": "Не отпускай меня",
            "description": "Нет. Кто был жив, теперь мёртв, и со временем это не изменится.",
            "startdescription": "Любивший меня человек изменился. Если я поделюсь своей кровью — небольшим её количеством, нельзя потакать этой жадности — если я поделюсь своей кровью, он ненадолго вспомнит всё.",
            "slots": [
                {
                    "id": "Blood?",
                    "label": "Кровь?",
                    "description": "Телесные силы"
                }
            ]
        },
        {
            "id": "A_continuerose_risen_success",
            "label": "Не отпускай меня",
            "description": "@#spirit_wintera_edge|Pain, cold, misery. These are all that remain to us, and because they remain to us, perhaps they are precious.\r\n#spirit_wintera_moth|Their hands, their lips, are ripe with life, but it is the chilly life of apple-skin and lily-petal. Still it is their hands, and their lips.@",
            "startdescription": "Цвет кожи моего любимого человека становится богаче и глубже, в глазах зажигается прежний свет."
        },
        {
            "id": "L_continuerose_power",
            "label": "Посредник: применение силы",
            "description": "Сейчас я не могу просто так расходовать энергию.",
            "startdescription": "Мою любовь не так просто удовлетворить. Но и меня тоже.",
            "slots": [
                {
                    "id": "What?",
                    "label": "Здоровье",
                    "description": "Телесные силы"
                }
            ]
        },
        {
            "id": "A_continuerose_power_success",
            "label": "Посредник: применение силы",
            "description": "@#uqtristan|Tristan will not touch strong drink, except with me. He will not leave the clock unwound, except the nights that I visit. He is always wary of closing his eyes, but sometimes, when we are together, he cannot but close them.\r\n#uqvalciane|Valciane's skin glows with furnace heat. Her strength is exquisitely strained. Each time when I leave, she follows me down the stairs for a final kiss.\r\n#uqelridge|Elridge acts unhesitatingly with elegance and economy, precisely anticipating my preferences.\r\n#uqlaidlaw|Laidlaw is ingenious and indefatigable. He likes to bring me little gifts: clockworks, liqueurs, caged amusements.@",
            "startdescription": "Когда я закончу, мы глубоко заснём. Но я пока не заканчиваю."
        },
        {
            "id": "L_continuerose_sensation",
            "label": "Посредник: приказы Отрады",
            "description": "Сейчас у меня просто нет времени.",
            "startdescription": "Мы не уступаем друг другу в изобретательных поисках удовольствия.",
            "slots": [
                {
                    "id": "What?",
                    "label": "Эмоции",
                    "description": "Важнейший приказ"
                }
            ]
        },
        {
            "id": "A_continuerose_sensation_success",
            "label": "Посредник: приказы Отрады",
            "description": "@#uqrose|Rose is on me, devouringly, the moment I pass the threshold. Once only, she called me 'Victor'. We never mentioned it after.\r\n#uqsaliba|Saliba is always relentless, always tireless. He never smiles. Sometimes, afterwards, his voice cracks as if he might be close to tears, but his eyes remain dry.\r\n#uqvictor|Victor always brings me a single rose. He always hesitates when he hands it to me. He never shows any hesitation afterward.\r\n#uqviolet|Violet's enthusiasms are depthless as a dark well. There's something remorseless about her pleasures, but she never once causes any lasting pain.\r\n#uqrenira|When I arrive, Renira is hazed in perfumes. When I leave, she lies tangled in a glorious sprawl of limbs. I'll carry her with me for days.@",
            "startdescription": "Целыми днями — целыми днями! — воспоминания об этом прерывают течение моих мыслей, словно раскат грома летней ночью."
        },
        {
            "id": "L_continuerose_enlightenment",
            "label": "Посредник: удовольствие от понимания",
            "description": "Сейчас я просто не могу уделять этому достаточно внимания.",
            "startdescription": "Мы соперничаем за пределами и вне плоти, мне нельзя уступать.",
            "slots": [
                {
                    "id": "What?",
                    "label": "Разум",
                    "description": "Истинный свет духа."
                }
            ]
        },
        {
            "id": "A_continuerose_enlightenment_success",
            "label": "Посредник: удовольствие от понимания",
            "description": "@#uqenid|Enid prefers to close her eyes rather than look at me. She says it hurts to look. She says it with such longing that I can't take offence.\r\n#uqauclair|Auclair sets up the chess board. The rules are a little different every evening. By the evening's end, we have always been distracted from them.\r\n#uqcat|Cat Caro knows the way; Cat Caro knows so many ways. We'll walk them together, when the moon parts the curtains to peep into dark.\r\n#uqclifton|When I come to Clifton, his rooms are always blazingly lit - candles, arc-lights, even oil-lamps. He insists. As the evening goes on, the lights fail, one by one, until our ultimate business is conducted in perfect darkness.\r\n#uqneville|Neville welcomes me with tea and flowers. He sits cross-legged at my feet and waits for me to speak. It always takes an effort to coax him into initiative, but I am never disappointed.\r\n#uqslee|Invariably Slee comes armed with poetry. Sometimes I'm in the mood for poetry. Sometimes I'm in the mood for something else.@",
            "startdescription": "Вместе мы горим ярче."
        },
        {
            "id": "L_continuerose_change",
            "label": "Посредник: когда мы...",
            "description": "Сейчас я просто не могу.",
            "startdescription": "У нас общая страсть, хотя мы можем этого и не осознавать полностью.",
            "slots": [
                {
                    "id": "What?",
                    "label": "Что?",
                    "description": "Срочность."
                }
            ]
        },
        {
            "id": "A_continuerose_change_success",
            "label": "Посредник: когда мы...",
            "description": "\r\n@#uqporter|Porter has taken the trouble to bathe before our time together. He has also taken the trouble to shave, meticulously.\r\n#uqysabet|Ysabet moves so quickly, and with such subtlety, she never seems quite to be in one place. But, somehow, she's always where she should be.\r\n#uqclovette|Clovette laughs at the strangest moments, but her laughter always comes right. Her joy is almost a physical thing. One could be lost in it; one would not emerge unchanged.\r\n#uqdorothy|Dorothy insists that the gramophone must play, from the moment we touch to the moment we part. This occasions interruptions. But she makes up for those interruptions, and the memory of the music is woven into the memory of the evening like a bright thread into sateen.\r\n#uqsylvia|Sylvia snips your clothes off with her scissors, and then she snips her clothes off with her scissors, and then she chooses a location for what you do next. It's not a convenient location.\r\n#uqleo|Leo is happy to see me - so very happy - so happy sometimes that the shape of it seems visible through his fragile skin. I will trace its shape with my fingers, exalt him, calm him, as we become what we are together.@",
            "startdescription": "Вместе мы становимся чем-то большим."
        },
        {
            "id": "L_continuerose_noone",
            "label": "Одиночество.",
            "description": "В некоторые дни лучше, чем в другие. Иногда небо кажется грязной простынёй, иногда воды реки чисты.",
            "startdescription": "У меня никого нет, но это отчасти умиротворяет."
        },
        {
            "id": "L_roseend",
            "label": "Последствия!",
            "description": "Никто из нас будет вспоминать этот момент с теплотой.",
            "startdescription": "@#uqauclair|Оклер#uqcat|Кэт#uqclovette|Кловетта#uqclifton|Клифтон#uqdorothy|Дороти#uqelridge|Элридж#uqenid|Энид#uqlaidlaw|Лейдлоу#uqleo|Лео#uqneville|Невилл#uqporter|Портер#uqrenira|Ренира#uqrose|Роуз#uqsaliba|Салиба#uqslee|Сли#uqsylvia|Сильвия#uqtristan|Тристан#uqvalciane|Валсиана#uqvictor|Виктор#uqviolet|Вайолет#uqysabet|Изабет#uq|Моя любовь@ больше не потерпит пренебрежения.",
            "slots": [
                {
                    "id": "glummer",
                    "label": "Что осталось"
                }
            ]
        },
        {
            "id": "L_roseend_risen",
            "label": "Последствия!",
            "description": "Это последние мгновения конца, начавшегося давно. [Даже мёртвые не прощают пренебрежения.]",
            "startdescription": "Памяти не страшна смерть. Как и ярости, как и презрению. А любви? Я не знаю ответа.",
            "slots": [
                {
                    "id": "glummer",
                    "label": "Что осталось"
                }
            ]
        },
        {
            "id": "A_rose_binoff_dread",
            "label": "Закончить отношения, поделившись отчаянием",
            "description": "Любовь уходит, тишина становится плотнее.",
            "startdescription": "«У нас нет будущего. Может, его нет и порознь, но точно нет вместе»."
        },
        {
            "id": "A_rose_binoff_funds",
            "label": "Закончить отношения скандалом",
            "description": "За моей любовью захлопывается дверь.",
            "startdescription": "«Вот, купи себе что-нибудь хорошее»."
        }
    ]
}